{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "Ġa": 261,
      "he": 262,
      "in": 263,
      "Ġthe": 264,
      "on": 265,
      "er": 266,
      "re": 267,
      "Ġo": 268,
      "at": 269,
      "an": 270,
      "Ġs": 271,
      "en": 272,
      "is": 273,
      "ed": 274,
      "es": 275,
      "al": 276,
      "Ġc": 277,
      "Ġan": 278,
      "Ġof": 279,
      "it": 280,
      "Ġw": 281,
      "or": 282,
      "ar": 283,
      "Ġin": 284,
      "ic": 285,
      "Ġf": 286,
      "Ġp": 287,
      "Ġb": 288,
      "Ġand": 289,
      "ion": 290,
      "ro": 291,
      "ĠA": 292,
      "Ġm": 293,
      "ing": 294,
      "as": 295,
      "Ġto": 296,
      "Ġd": 297,
      "le": 298,
      "Ġh": 299,
      "ou": 300,
      "ent": 301,
      "ol": 302,
      "il": 303,
      "Ġe": 304,
      "st": 305,
      "Ġre": 306,
      "om": 307,
      "ct": 308,
      "Ġl": 309,
      "ĠT": 310,
      "el": 311,
      "Ġth": 312,
      "Ġn": 313,
      "ation": 314,
      "ĠS": 315,
      "im": 316,
      "ly": 317,
      "iv": 318,
      "id": 319,
      "us": 320,
      "et": 321,
      "ch": 322,
      "ur": 323,
      "Ġis": 324,
      "ce": 325,
      "am": 326,
      "ĠC": 327,
      "ad": 328,
      "ot": 329,
      "Ġas": 330,
      "Ġ1": 331,
      "Ġ(": 332,
      "ut": 333,
      "Ġg": 334,
      "Ġbe": 335,
      "ig": 336,
      "Ġfor": 337,
      "ist": 338,
      "un": 339,
      "ul": 340,
      "Ġon": 341,
      "Ġal": 342,
      "ir": 343,
      "ers": 344,
      "ĠI": 345,
      "Ġst": 346,
      "th": 347,
      "ith": 348,
      "ĠThe": 349,
      "her": 350,
      "ra": 351,
      "ĠM": 352,
      "em": 353,
      "um": 354,
      "Ġcon": 355,
      "os": 356,
      "ow": 357,
      "ĠP": 358,
      "op": 359,
      "Ġwith": 360,
      "ĠB": 361,
      "ver": 362,
      "Ġwas": 363,
      "Ġby": 364,
      "ter": 365,
      "Ġthat": 366,
      "ĠH": 367,
      "Ġwh": 368,
      "and": 369,
      "od": 370,
      "est": 371,
      "Ġpro": 372,
      "Ġare": 373,
      "if": 374,
      "Ġor": 375,
      "ĠE": 376,
      "ies": 377,
      "ate": 378,
      "av": 379,
      "rom": 380,
      "res": 381,
      "ay": 382,
      "ag": 383,
      "ab": 384,
      "Ġde": 385,
      "ĠL": 386,
      "Ġ2": 387,
      "Ġv": 388,
      "'s": 389,
      "oun": 390,
      "ĠR": 391,
      "pe": 392,
      "ian": 393,
      "Ġit": 394,
      "Ġex": 395,
      "Ġfrom": 396,
      "ĠF": 397,
      "ĠN": 398,
      "ĠG": 399,
      "Ġat": 400,
      "Ġsu": 401,
      "ci": 402,
      "ity": 403,
      "ical": 404,
      "Ġcom": 405,
      "ac": 406,
      "ain": 407,
      "Ġ\"": 408,
      "ud": 409,
      "Ġhe": 410,
      "ĠD": 411,
      "Ġ19": 412,
      "og": 413,
      "ant": 414,
      "Ġmo": 415,
      "ĠAl": 416,
      "qu": 417,
      "ĠIn": 418,
      "ri": 419,
      "ĠW": 420,
      "ich": 421,
      "Ġr": 422,
      "ld": 423,
      "ill": 424,
      "ort": 425,
      "00": 426,
      "ia": 427,
      "ment": 428,
      "ated": 429,
      "Ġse": 430,
      "ĠO": 431,
      "ive": 432,
      "gh": 433,
      "ess": 434,
      "ĠU": 435,
      "pp": 436,
      "Ġhis": 437,
      "art": 438,
      "Ġus": 439,
      "ure": 440,
      "ther": 441,
      "Ġun": 442,
      "ber": 443,
      "se": 444,
      "ard": 445,
      "igh": 446,
      "Ġwhich": 447,
      "ak": 448,
      "ph": 449,
      "ave": 450,
      "ong": 451,
      "pt": 452,
      "lo": 453,
      "ions": 454,
      "end": 455,
      "ĠAn": 456,
      "our": 457,
      "Ġch": 458,
      "ary": 459,
      "du": 460,
      "so": 461,
      "ous": 462,
      "all": 463,
      "ult": 464,
      "cl": 465,
      "ast": 466,
      "ew": 467,
      "ĠJ": 468,
      "Ġar": 469,
      "ally": 470,
      "ran": 471,
      "Ġle": 472,
      "ect": 473,
      "Ġnot": 474,
      "up": 475,
      "ell": 476,
      "ere": 477,
      "ang": 478,
      "Ġhave": 479,
      "The": 480,
      "Ġwor": 481,
      "),": 482,
      "act": 483,
      "ub": 484,
      "Ġcont": 485,
      "Ġwere": 486,
      "ass": 487,
      "ĠK": 488,
      "ov": 489,
      "iz": 490,
      "ry": 491,
      "oc": 492,
      "ear": 493,
      "ount": 494,
      "ates": 495,
      "ome": 496,
      "red": 497,
      "per": 498,
      "rit": 499,
      "Ġac": 500,
      "âĢ": 501,
      "ence": 502,
      "Ġhas": 503,
      "ĠĊ": 504,
      "pol": 505,
      "ations": 506,
      "Ġ20": 507,
      "Ġab": 508,
      "Ġcomp": 509,
      "der": 510,
      "mer": 511,
      "ine": 512,
      "Ġalso": 513,
      "Ġint": 514,
      "ĠAr": 515,
      "ight": 516,
      "Ġtheir": 517,
      "ib": 518,
      "ater": 519,
      "Ġad": 520,
      "ish": 521,
      "Ġother": 522,
      "Ġits": 523,
      "Ġpl": 524,
      "Ġk": 525,
      "ide": 526,
      "ric": 527,
      "ff": 528,
      "ĠSt": 529,
      "als": 530,
      "ru": 531,
      "ame": 532,
      "ip": 533,
      "Ġwhe": 534,
      "ism": 535,
      "Ġsh": 536,
      "ore": 537,
      "Ġy": 538,
      "ely": 539,
      "Ġhad": 540,
      "ge": 541,
      "tern": 542,
      "age": 543,
      "Ġsp": 544,
      "ree": 545,
      "ap": 546,
      "Ġpart": 547,
      "ace": 548,
      "ĠUn": 549,
      "clud": 550,
      "ks": 551,
      "Ġbut": 552,
      "con": 553,
      "fer": 554,
      "over": 555,
      "Ġres": 556,
      "lect": 557,
      "out": 558,
      "ory": 559,
      "irst": 560,
      "Ġim": 561,
      "ial": 562,
      "ould": 563,
      "Ġen": 564,
      "ition": 565,
      "ep": 566,
      "ces": 567,
      "ts": 568,
      "Ġman": 569,
      "ĠCh": 570,
      "ire": 571,
      "ign": 572,
      "Ġone": 573,
      "Ġper": 574,
      "olog": 575,
      "Ġall": 576,
      "Ġdis": 577,
      "ron": 578,
      ").": 579,
      "ust": 580,
      "Ġcl": 581,
      "âĢĵ": 582,
      "Ġte": 583,
      "ren": 584,
      "ational": 585,
      "Ġinclud": 586,
      "Ġcan": 587,
      "Ġform": 588,
      "Ġfirst": 589,
      "Ġso": 590,
      "Ġthis": 591,
      "Ġph": 592,
      "Ġbec": 593,
      "Ġam": 594,
      "ound": 595,
      "ile": 596,
      "orm": 597,
      "ĠAf": 598,
      "ost": 599,
      "erm": 600,
      "und": 601,
      "pl": 602,
      "ium": 603,
      "ie": 604,
      "Ġbeen": 605,
      "Ġag": 606,
      "ress": 607,
      "ĠTh": 608,
      "ans": 609,
      "ue": 610,
      "che": 611,
      "Ġrel": 612,
      "Ġmost": 613,
      "ction": 614,
      "vel": 615,
      "Ġmore": 616,
      "Ġcomm": 617,
      "Ġspe": 618,
      "Ġsuch": 619,
      "pollo": 620,
      "ĠHe": 621,
      "able": 622,
      "erv": 623,
      "Ġgro": 624,
      "Ġused": 625,
      "ens": 626,
      "ime": 627,
      "Ġmet": 628,
      "Ġ201": 629,
      "Ġcent": 630,
      "ord": 631,
      "Ġthey": 632,
      "lic": 633,
      "ik": 634,
      "Ġme": 635,
      "Ġ18": 636,
      "ced": 637,
      "ugh": 638,
      "Ġwho": 639,
      "Ġro": 640,
      "Ġcount": 641,
      "wo": 642,
      "ics": 643,
      "te": 644,
      "ok": 645,
      "In": 646,
      "Ġsy": 647,
      "ĠApollo": 648,
      "ists": 649,
      "own": 650,
      "ited": 651,
      "Ġcons": 652,
      "ough": 653,
      "port": 654,
      "ents": 655,
      "ack": 656,
      "cc": 657,
      "Ġyear": 658,
      "uring": 659,
      "Ġapp": 660,
      "ose": 661,
      "Ġthan": 662,
      "een": 663,
      "Ġinto": 664,
      "ific": 665,
      "ance": 666,
      "Ġev": 667,
      "19": 668,
      "Ġj": 669,
      "aus": 670,
      "ors": 671,
      "cre": 672,
      "ĠAs": 673,
      "oll": 674,
      "amp": 675,
      "Ġprodu": 676,
      "ĠV": 677,
      "ark": 678,
      "ys": 679,
      "ach": 680,
      "ural": 681,
      "meric": 682,
      "hed": 683,
      "Ġne": 684,
      "land": 685,
      "Ġ200": 686,
      "ied": 687,
      "angu": 688,
      "rib": 689,
      "ilm": 690,
      "fter": 691,
      "ĠIt": 692,
      "Âł": 693,
      "Ġsome": 694,
      "Ġpre": 695,
      "Ġstate": 696,
      "ury": 697,
      "Ġlar": 698,
      "les": 699,
      "ual": 700,
      "Ġart": 701,
      "Ġover": 702,
      "ular": 703,
      "ities": 704,
      "cial": 705,
      "reat": 706,
      "arch": 707,
      "Ġsub": 708,
      "ade": 709,
      "etw": 710,
      "ious": 711,
      "Ġtwo": 712,
      "ward": 713,
      "ice": 714,
      "ite": 715,
      "iss": 716,
      "ivers": 717,
      "ution": 718,
      "ase": 719,
      "Ġ3": 720,
      "Ġdes": 721,
      "Ġreg": 722,
      "ten": 723,
      "ener": 724,
      "rough": 725,
      "Ġlangu": 726,
      "Ġind": 727,
      "Ġear": 728,
      "gan": 729,
      "rans": 730,
      "Ġonly": 731,
      "Ġpe": 732,
      "ings": 733,
      "oth": 734,
      "ĠAmeric": 735,
      "ince": 736,
      "Ġpres": 737,
      "Ġnum": 738,
      "etween": 739,
      "ages": 740,
      "Ġthem": 741,
      "Ġpr": 742,
      "ased": 743,
      "ject": 744,
      "Ġatt": 745,
      "the": 746,
      "ds": 747,
      "Ġafter": 748,
      "Ġmany": 749,
      "Ġpop": 750,
      "Ġmod": 751,
      "Ġtime": 752,
      "ai": 753,
      "ban": 754,
      "Ġkn": 755,
      "ted": 756,
      "Ġfilm": 757,
      "ology": 758,
      "oin": 759,
      "overn": 760,
      "Ġhim": 761,
      "Ġwould": 762,
      "Ġpol": 763,
      "Ġbetween": 764,
      "ĠThis": 765,
      "aw": 766,
      "Ġchar": 767,
      "ood": 768,
      "Ġrec": 769,
      "ob": 770,
      "Ġact": 771,
      "atic": 772,
      "urn": 773,
      "oh": 774,
      "ern": 775,
      "velop": 776,
      "orth": 777,
      "Ġvar": 778,
      "Ġwhen": 779,
      "stit": 780,
      "Ġunder": 781,
      "ons": 782,
      "Ġout": 783,
      "ative": 784,
      "Ġmay": 785,
      "stem": 786,
      "Ġup": 787,
      "one": 788,
      "ople": 789,
      "ever": 790,
      "Ġthere": 791,
      "ublic": 792,
      "are": 793,
      "ures": 794,
      "Ġob": 795,
      "\".": 796,
      "Ġdif": 797,
      "ail": 798,
      "oph": 799,
      "Ġher": 800,
      "Ġinter": 801,
      "inc": 802,
      "Ġabout": 803,
      "Ġgroup": 804,
      "Ġacc": 805,
      "form": 806,
      "uc": 807,
      "Ġprov": 808,
      "ians": 809,
      "ger": 810,
      "old": 811,
      "ilos": 812,
      "very": 813,
      "Ġqu": 814,
      "Ġem": 815,
      "ha": 816,
      "uro": 817,
      "Ġfound": 818,
      "rad": 819,
      "ond": 820,
      "Ġanim": 821,
      "Ġduring": 822,
      "outh": 823,
      "Ġwhere": 824,
      "bert": 825,
      "Ġthrough": 826,
      "ature": 827,
      "Ġdef": 828,
      "ause": 829,
      "ix": 830,
      "ized": 831,
      "arm": 832,
      "ĠAng": 833,
      "Ġstud": 834,
      "Ġuse": 835,
      "chn": 836,
      "ically": 837,
      "ath": 838,
      "Ġsystem": 839,
      "ind": 840,
      "Ġcountry": 841,
      "Ġcre": 842,
      "Ġelect": 843,
      "Ġdevelop": 844,
      "Ġyears": 845,
      "ĠSe": 846,
      "ĠCon": 847,
      "ident": 848,
      "ae": 849,
      "wn": 850,
      "ating": 851,
      "Ġap": 852,
      "Ġrem": 853,
      "ower": 854,
      "ake": 855,
      "Ġtrans": 856,
      "Ġest": 857,
      "Ġgovern": 858,
      "ished": 859,
      "ug": 860,
      "Ġcentury": 861,
      "20": 862,
      "ve": 863,
      "Ġra": 864,
      "Ġalk": 865,
      "ild": 866,
      "Ġworld": 867,
      "ask": 868,
      "ict": 869,
      "Ġwe": 870,
      "ily": 871,
      "ved": 872,
      "Ġcol": 873,
      "erb": 874,
      "ert": 875,
      "ollow": 876,
      "ered": 877,
      "Ġass": 878,
      "Ġwork": 879,
      "Ġhum": 880,
      "ays": 881,
      "Ġ4": 882,
      "ste": 883,
      "cept": 884,
      "ft": 885,
      "pos": 886,
      "Ġtra": 887,
      "Ġdist": 888,
      "iet": 889,
      "ues": 890,
      "Ġinv": 891,
      "ĠAt": 892,
      "Ġext": 893,
      "000": 894,
      "ments": 895,
      "aj": 896,
      "Ġpos": 897,
      "ll": 898,
      "Ġdo": 899,
      "\",": 900,
      "Ġrep": 901,
      "ually": 902,
      "ars": 903,
      "ulation": 904,
      "Ġsur": 905,
      "Ġfl": 906,
      "Ġpeople": 907,
      "Ġgener": 908,
      "jan": 909,
      "Ġthese": 910,
      "Ġwrit": 911,
      "Ġoff": 912,
      "gest": 913,
      "fore": 914,
      "oln": 915,
      "Ġwhile": 916,
      "Ġappe": 917,
      "Ġterm": 918,
      "inal": 919,
      "Ġboth": 920,
      "Ġ199": 921,
      "ins": 922,
      "ffect": 923,
      "Ġspec": 924,
      "incoln": 925,
      "Ġco": 926,
      "ĠUnited": 927,
      "urope": 928,
      "ract": 929,
      "ĠInd": 930,
      "ral": 931,
      "ĠAg": 932,
      "ĠAnd": 933,
      "ife": 934,
      "ĠStates": 935,
      "hip": 936,
      "ise": 937,
      "Ġcall": 938,
      "cent": 939,
      "ky": 940,
      "owever": 941,
      "Ġnew": 942,
      "Ġhy": 943,
      "irect": 944,
      "fl": 945,
      "Ġhigh": 946,
      "Ġacid": 947,
      "Ġknown": 948,
      "ourt": 949,
      "ne": 950,
      "round": 951,
      "raph": 952,
      "Ġincluding": 953,
      "ĠAlban": 954,
      "Ġwell": 955,
      "Ġbeing": 956,
      "ement": 957,
      "iel": 958,
      "ton": 959,
      "Ġcar": 960,
      "Ġthree": 961,
      "Ġ5": 962,
      "Ġdiffer": 963,
      "illion": 964,
      "ck": 965,
      "Ġno": 966,
      "ama": 967,
      "Ġsc": 968,
      "eg": 969,
      "Ġbo": 970,
      "Ġsim": 971,
      "ĠAngol": 972,
      "Ġfollow": 973,
      "Ġfe": 974,
      "ĠEurope": 975,
      "ĠLincoln": 976,
      "conom": 977,
      "Ġtechn": 978,
      "Ġcult": 979,
      "Ġoften": 980,
      "An": 981,
      "ived": 982,
      "Ġcharact": 983,
      "Ġmain": 984,
      "ah": 985,
      "ĠAz": 986,
      "Ġland": 987,
      "Ġwater": 988,
      "ĠPro": 989,
      "Ġsupp": 990,
      "Ġphilos": 991,
      "gy": 992,
      "Ġpartic": 993,
      "ale": 994,
      "aijan": 995,
      "erbaijan": 996,
      "Ġsch": 997,
      "Ġpers": 998,
      "Ġexp": 999,
      "ike": 1000,
      "Ġlater": 1001,
      "ohn": 1002,
      "Ġloc": 1003,
      "uch": 1004,
      "ĠEn": 1005,
      "ĠAmerican": 1006,
      "ines": 1007,
      "iqu": 1008,
      "ides": 1009,
      "imes": 1010,
      "Ġbecame": 1011,
      "ajor": 1012,
      "any": 1013,
      "other": 1014,
      "hen": 1015,
      "Ġsm": 1016,
      "Ġ196": 1017,
      "Ġnumber": 1018,
      "ram": 1019,
      "Ġimp": 1020,
      "iversity": 1021,
      "Ġlanguages": 1022,
      "ĠSp": 1023,
      "Ġdec": 1024,
      "Ġany": 1025,
      "Ġgovernment": 1026,
      "Ġsign": 1027,
      "emb": 1028,
      "ample": 1029,
      "ĠZ": 1030,
      "Ġend": 1031,
      "Ġaut": 1032,
      "iew": 1033,
      "ex": 1034,
      "ali": 1035,
      "Ġset": 1036,
      "orn": 1037,
      "cess": 1038,
      "ĠDe": 1039,
      "cy": 1040,
      "ences": 1041,
      "Ġmade": 1042,
      "ains": 1043,
      "led": 1044,
      "elf": 1045,
      "uss": 1046,
      "thro": 1047,
      "ax": 1048,
      "its": 1049,
      "Ġincre": 1050,
      "Ġconsid": 1051,
      "ĠĊĠĊ": 1052,
      "ĠAzerbaijan": 1053,
      "aska": 1054,
      "ĠY": 1055,
      "ĠOr": 1056,
      "Ġpopulation": 1057,
      "li": 1058,
      "my": 1059,
      "ĠSch": 1060,
      "alt": 1061,
      "Ġbel": 1062,
      "cient": 1063,
      "ility": 1064,
      "ool": 1065,
      "ives": 1066,
      "ĠJohn": 1067,
      "Ġmed": 1068,
      "stron": 1069,
      "ghan": 1070,
      "Ġearly": 1071,
      "Ġ,": 1072,
      "pect": 1073,
      "Ġadd": 1074,
      "cond": 1075,
      "Ġcalled": 1076,
      "ĠGree": 1077,
      "Ġcontin": 1078,
      "ruct": 1079,
      "vent": 1080,
      "Ġty": 1081,
      "Ġhuman": 1082,
      "lish": 1083,
      "ange": 1084,
      "ĠAfric": 1085,
      "ane": 1086,
      "Ġmajor": 1087,
      "Ġdirect": 1088,
      "ĠRe": 1089,
      "Ġlong": 1090,
      "lished": 1091,
      "ision": 1092,
      "Ġhist": 1093,
      "ather": 1094,
      "Ġthen": 1095,
      "Ġsl": 1096,
      "ley": 1097,
      "Ġmin": 1098,
      "stein": 1099,
      "Ġ6": 1100,
      "Ġeconom": 1101,
      "ograph": 1102,
      "ty": 1103,
      "Ġinclude": 1104,
      "ording": 1105,
      ".\"": 1106,
      "Ġed": 1107,
      "ember": 1108,
      "Ġcommon": 1109,
      "tle": 1110,
      "Ġocc": 1111,
      "Ġref": 1112,
      "adem": 1113,
      "Ġ17": 1114,
      "ute": 1115,
      "though": 1116,
      "ible": 1117,
      "air": 1118,
      "Ġrev": 1119,
      "istan": 1120,
      "Ġorig": 1121,
      "ricult": 1122,
      "Ġbecause": 1123,
      "Ġserv": 1124,
      "iter": 1125,
      "ĠFor": 1126,
      "aut": 1127,
      "ann": 1128,
      "Ġresult": 1129,
      "ting": 1130,
      "eder": 1131,
      "ital": 1132,
      "Ġfour": 1133,
      "ĠNew": 1134,
      "Ġ197": 1135,
      "omet": 1136,
      "Ġleg": 1137,
      "Ġspace": 1138,
      "iod": 1139,
      "ĠIs": 1140,
      "polog": 1141,
      "Al": 1142,
      "hem": 1143,
      "Ġent": 1144,
      "Ġret": 1145,
      "Ġpolit": 1146,
      "Ġsmall": 1147,
      "Ġexample": 1148,
      "Ġdesc": 1149,
      "instein": 1150,
      "ively": 1151,
      "Ġeffect": 1152,
      "Ġorgan": 1153,
      "ĠAlaska": 1154,
      "ternational": 1155,
      "Ġagain": 1156,
      "ĠThey": 1157,
      "ĠWar": 1158,
      "Ġamong": 1159,
      "Ġcould": 1160,
      "tic": 1161,
      "thropolog": 1162,
      "ss": 1163,
      "enn": 1164,
      "rog": 1165,
      "wards": 1166,
      "Ġ7": 1167,
      "Ġwill": 1168,
      "ĠAch": 1169,
      "ĠAfghan": 1170,
      "uer": 1171,
      "abama": 1172,
      "Ġsever": 1173,
      "Ġwar": 1174,
      "istot": 1175,
      "ined": 1176,
      "Ġequ": 1177,
      "to": 1178,
      "Ġexper": 1179,
      "Ġmov": 1180,
      "ries": 1181,
      "Ġfam": 1182,
      "Ġeach": 1183,
      "Ġbefore": 1184,
      "ĠPh": 1185,
      "ĠCom": 1186,
      "flu": 1187,
      "rong": 1188,
      "Ġele": 1189,
      "Ġsince": 1190,
      "ants": 1191,
      "ĠWor": 1192,
      "Ġastron": 1193,
      "hes": 1194,
      "ional": 1195,
      "resent": 1196,
      "ained": 1197,
      "ĠAlbert": 1198,
      "Ġimport": 1199,
      "Ġ.": 1200,
      "Ġtem": 1201,
      "ĠAd": 1202,
      "ivid": 1203,
      "assi": 1204,
      "Ġhyd": 1205,
      "ful": 1206,
      "yl": 1207,
      "ization": 1208,
      "ged": 1209,
      "Ġstates": 1210,
      "Ġcomple": 1211,
      "Ġdisc": 1212,
      "Ġshe": 1213,
      "Ġsol": 1214,
      "ared": 1215,
      "til": 1216,
      "inn": 1217,
      "Ġnam": 1218,
      "ilit": 1219,
      "Ġdep": 1220,
      "Ġ198": 1221,
      "Ġlead": 1222,
      "Ġ8": 1223,
      "Ġdifferent": 1224,
      "Ġtrad": 1225,
      "Ġbased": 1226,
      "rop": 1227,
      "open": 1228,
      "ĠNorth": 1229,
      "ĠAngola": 1230,
      "com": 1231,
      "ick": 1232,
      "illes": 1233,
      "aking": 1234,
      "ank": 1235,
      "ised": 1236,
      "rol": 1237,
      "ody": 1238,
      "ĠRep": 1239,
      "Ġmean": 1240,
      "ĠOn": 1241,
      "io": 1242,
      "Ġter": 1243,
      "iving": 1244,
      "sc": 1245,
      "Ġthose": 1246,
      "Ġsecond": 1247,
      "âĢĶ": 1248,
      "ĠUniversity": 1249,
      "Ġoil": 1250,
      "ified": 1251,
      "ilar": 1252,
      "els": 1253,
      "Ġbu": 1254,
      "Ġback": 1255,
      "Ġval": 1256,
      "openha": 1257,
      "iver": 1258,
      "Ġcommun": 1259,
      "istic": 1260,
      "istotle": 1261,
      "aid": 1262,
      "man": 1263,
      "ple": 1264,
      "Ġaround": 1265,
      "antic": 1266,
      "ĠAlabama": 1267,
      "Ġperiod": 1268,
      "Ġperson": 1269,
      "openhauer": 1270,
      "ĠWorld": 1271,
      "Ġmat": 1272,
      "ases": 1273,
      "Ġdue": 1274,
      "soci": 1275,
      "ission": 1276,
      "Ġseveral": 1277,
      "Ġlarge": 1278,
      "Ġpresent": 1279,
      "Ġestab": 1280,
      "Ġcharacter": 1281,
      "Ġinflu": 1282,
      "Ġanarch": 1283,
      "epend": 1284,
      "Ġalkali": 1285,
      "Ġmodern": 1286,
      "ĠAc": 1287,
      "Ġlife": 1288,
      "ival": 1289,
      "ĠAlger": 1290,
      "Ġmon": 1291,
      "Ġlanguage": 1292,
      "ophy": 1293,
      "ke": 1294,
      "Ġrequ": 1295,
      "Ġcor": 1296,
      "Ġstat": 1297,
      "ĠHowever": 1298,
      "Ġsame": 1299,
      "rodu": 1300,
      "omin": 1301,
      "Ġname": 1302,
      "ĠSh": 1303,
      "ĠGreek": 1304,
      "Ġcourt": 1305,
      "Ġthough": 1306,
      "Ġown": 1307,
      "ĠEar": 1308,
      "ological": 1309,
      "ene": 1310,
      "itum": 1311,
      "ental": 1312,
      "ield": 1313,
      "ĠAtl": 1314,
      "Ġsupport": 1315,
      "Ġconsidered": 1316,
      "rin": 1317,
      "way": 1318,
      "Ġspecies": 1319,
      "Ġcap": 1320,
      "pen": 1321,
      "ring": 1322,
      "rab": 1323,
      "Ġatom": 1324,
      "Ġuntil": 1325,
      "rent": 1326,
      "rist": 1327,
      "ĠCol": 1328,
      "Ġvery": 1329,
      "asi": 1330,
      "ript": 1331,
      "ĠAsia": 1332,
      "Ġsimilar": 1333,
      "ĠAchilles": 1334,
      "Ġmus": 1335,
      "Ġmuch": 1336,
      "oint": 1337,
      "estern": 1338,
      "Ġnational": 1339,
      "ĠAgassi": 1340,
      "br": 1341,
      "par": 1342,
      "ony": 1343,
      "anes": 1344,
      "Ġcur": 1345,
      "Ġbro": 1346,
      "Ġlet": 1347,
      "ĠEng": 1348,
      "Ġanthropolog": 1349,
      "Ġreact": 1350,
      "Ġalche": 1351,
      "ĠEinstein": 1352,
      "Ġplay": 1353,
      "Ġschool": 1354,
      "az": 1355,
      "Ġfore": 1356,
      "Ġdet": 1357,
      "Ġnon": 1358,
      "ivil": 1359,
      "ĠAlbania": 1360,
      "imal": 1361,
      "Ġrad": 1362,
      "Ġrefer": 1363,
      "ĠLe": 1364,
      "Ġagainst": 1365,
      "Ġpo": 1366,
      "andard": 1367,
      "18": 1368,
      "ĠSouth": 1369,
      "ĠAndor": 1370,
      "Ġtyp": 1371,
      "ork": 1372,
      "Ġpract": 1373,
      "Ġlike": 1374,
      "Ġrelig": 1375,
      "ality": 1376,
      "Ġcrit": 1377,
      "Ġpower": 1378,
      "ivity": 1379,
      "ĠUS": 1380,
      "Ġallow": 1381,
      "Ġappro": 1382,
      "ued": 1383,
      "Ġide": 1384,
      "Ġhig": 1385,
      "Ġarea": 1386,
      "Ġorder": 1387,
      "ciet": 1388,
      "ove": 1389,
      "Ġposs": 1390,
      "Ġdescrib": 1391,
      "me": 1392,
      "med": 1393,
      "oon": 1394,
      "xt": 1395,
      "Ġ9": 1396,
      "ina": 1397,
      "ories": 1398,
      "Ġpublic": 1399,
      "Ġbl": 1400,
      "Ġread": 1401,
      "ĠWh": 1402,
      "Ġmeth": 1403,
      "itumen": 1404,
      "itions": 1405,
      "row": 1406,
      "Ġconf": 1407,
      "Ġagricult": 1408,
      "ches": 1409,
      "Ġrepresent": 1410,
      "ĠAlberta": 1411,
      "apt": 1412,
      "yn": 1413,
      "Ã©": 1414,
      "atural": 1415,
      "Ġfact": 1416,
      "Ġprot": 1417,
      "aving": 1418,
      "ĠAristotle": 1419,
      "ademy": 1420,
      "sky": 1421,
      "Ġif": 1422,
      "ids": 1423,
      "Ġvis": 1424,
      "ately": 1425,
      "ets": 1426,
      "hor": 1427,
      "oman": 1428,
      "opher": 1429,
      "ĠRuss": 1430,
      "Ġpolitical": 1431,
      "ven": 1432,
      "ason": 1433,
      "Ġclass": 1434,
      "Ġmetals": 1435,
      "Ġvarious": 1436,
      "ves": 1437,
      "ĠAust": 1438,
      "Ġnear": 1439,
      "ash": 1440,
      "omen": 1441,
      "ĠNational": 1442,
      "aced": 1443,
      "Ġarg": 1444,
      "bed": 1445,
      "min": 1446,
      "serv": 1447,
      "Ġ10": 1448,
      "Ġ16": 1449,
      "Ġwithin": 1450,
      "ĠUnion": 1451,
      "stitution": 1452,
      "ĠSchopenhauer": 1453,
      "ier": 1454,
      "mp": 1455,
      "mon": 1456,
      "Ġpot": 1457,
      "Ġphys": 1458,
      "ĠAfghanistan": 1459,
      "ĠAcademy": 1460,
      "ec": 1461,
      "ize": 1462,
      "Ġlargest": 1463,
      "Ġbelie": 1464,
      "ired": 1465,
      "alth": 1466,
      "itic": 1467,
      "Ġbody": 1468,
      "Ġprob": 1469,
      "uba": 1470,
      "rench": 1471,
      "Ġsocial": 1472,
      "ilitary": 1473,
      "tal": 1474,
      "Ġ15": 1475,
      "Ġadv": 1476,
      "Ġeven": 1477,
      "Ġstudy": 1478,
      "embers": 1479,
      "olution": 1480,
      "ially": 1481,
      "Ġfarm": 1482,
      "Ġoffic": 1483,
      "ĠRepublic": 1484,
      "por": 1485,
      "Ġtr": 1486,
      "rote": 1487,
      "Ġ11": 1488,
      "Ġgod": 1489,
      "Ġusing": 1490,
      "oviet": 1491,
      "roasi": 1492,
      "ternal": 1493,
      "Ġgroups": 1494,
      "reed": 1495,
      "Ġcountries": 1496,
      "lands": 1497,
      "Ġprin": 1498,
      "roasiatic": 1499,
      "ently": 1500,
      "omy": 1501,
      "Ġless": 1502,
      "Ġnorth": 1503,
      "raft": 1504,
      "Ġprog": 1505,
      "aim": 1506,
      "bon": 1507,
      "Ġins": 1508,
      "Ġpar": 1509,
      "ross": 1510,
      "Ġdid": 1511,
      "etic": 1512,
      "ĠCan": 1513,
      "Ġsignific": 1514,
      "Ġes": 1515,
      "ston": 1516,
      "ee": 1517,
      "ata": 1518,
      "Ġeth": 1519,
      "ĠBrit": 1520,
      "dust": 1521,
      "lam": 1522,
      "ads": 1523,
      "ĠAtlantic": 1524,
      "Ġopp": 1525,
      "Ġlaw": 1526,
      "ided": 1527,
      "Ġindepend": 1528,
      "Ġprim": 1529,
      "ook": 1530,
      "pre": 1531,
      "Ġsal": 1532,
      "Ġpub": 1533,
      "Ġwhat": 1534,
      "ĠRo": 1535,
      "Ġimportant": 1536,
      "ĠAb": 1537,
      "Ġlim": 1538,
      "ĠMar": 1539,
      "Ġprocess": 1540,
      "Ġdeath": 1541,
      "ĠFrench": 1542,
      "ried": 1543,
      "ĠAfrica": 1544,
      "face": 1545,
      "ither": 1546,
      "Ġgreat": 1547,
      "iron": 1548,
      "ĠThese": 1549,
      "cip": 1550,
      "ribut": 1551,
      "Ġobserv": 1552,
      "Ġdeveloped": 1553,
      "Ġgeneral": 1554,
      "Ġoper": 1555,
      "ices": 1556,
      "Ġmillion": 1557,
      "ĠFran": 1558,
      "Ġparticular": 1559,
      "ument": 1560,
      "cience": 1561,
      "Ġhel": 1562,
      "ĠEarth": 1563,
      "urther": 1564,
      "ĠCent": 1565,
      "Ġalong": 1566,
      "ĠBer": 1567,
      "Ġareas": 1568,
      "Ġorigin": 1569,
      "Ġterrit": 1570,
      "ox": 1571,
      "ĠâĢĵ": 1572,
      "Ġann": 1573,
      "ĠAp": 1574,
      "ĠBC": 1575,
      "ĠChrist": 1576,
      "ĠCong": 1577,
      "cially": 1578,
      "II": 1579,
      "ness": 1580,
      "Ġder": 1581,
      "ĠCar": 1582,
      "phib": 1583,
      "ccess": 1584,
      "ele": 1585,
      "ris": 1586,
      "Ġwrote": 1587,
      "Ġbi": 1588,
      "lem": 1589,
      "Ġlow": 1590,
      "Ġgrow": 1591,
      "Ġcrew": 1592,
      "Ġtradition": 1593,
      "Ar": 1594,
      "ule": 1595,
      "Ġmembers": 1596,
      "ĠSoviet": 1597,
      "Ġbegan": 1598,
      "Ġstruct": 1599,
      "Ġcontrol": 1600,
      "ovsky": 1601,
      "ccording": 1602,
      "Ġproduct": 1603,
      "ters": 1604,
      "Ġer": 1605,
      "iven": 1606,
      "Ġgo": 1607,
      "ĠMus": 1608,
      "ands": 1609,
      "Ġke": 1610,
      "Ġshow": 1611,
      "Ġrelations": 1612,
      "mb": 1613,
      "Ġsomet": 1614,
      "Ġla": 1615,
      "Ġright": 1616,
      "Ġusually": 1617,
      "ended": 1618,
      "ration": 1619,
      "eries": 1620,
      "idd": 1621,
      "ĠThere": 1622,
      "phab": 1623,
      "Ġfollowing": 1624,
      "ĊĊ": 1625,
      "Ġbran": 1626,
      "Ġbitumen": 1627,
      "Ġview": 1628,
      "Ġobject": 1629,
      "Ġair": 1630,
      "Ġsing": 1631,
      "Ġpur": 1632,
      "Ġlin": 1633,
      "Ġliter": 1634,
      "imate": 1635,
      "ĠHis": 1636,
      "ogn": 1637,
      "overed": 1638,
      "Ġreturn": 1639,
      "af": 1640,
      "Ġway": 1641,
      "Ġfin": 1642,
      "Ġfun": 1643,
      "ull": 1644,
      "Ġproduction": 1645,
      "arkovsky": 1646,
      "Ġpred": 1647,
      "Ġbas": 1648,
      "akes": 1649,
      "Ġoccur": 1650,
      "less": 1651,
      "ergy": 1652,
      "ency": 1653,
      "Ġcaus": 1654,
      "Ġindust": 1655,
      "Ġrest": 1656,
      "Ġrece": 1657,
      "Ġchild": 1658,
      "50": 1659,
      "ius": 1660,
      "Ġfew": 1661,
      "Ġreport": 1662,
      "Ġnow": 1663,
      "Ġproper": 1664,
      "ably": 1665,
      "Ġ202": 1666,
      "Ġindivid": 1667,
      "ciety": 1668,
      "Ġold": 1669,
      "Ġmar": 1670,
      "Ġnatural": 1671,
      "ĠSome": 1672,
      "rial": 1673,
      "Ġ186": 1674,
      "Ġhelp": 1675,
      "Ġtheory": 1676,
      "ĠArab": 1677,
      "Ġmake": 1678,
      "Ġdem": 1679,
      "Ġstill": 1680,
      "Ġconst": 1681,
      "Ġrelat": 1682,
      "Ġregion": 1683,
      "Ġsk": 1684,
      "ites": 1685,
      "Ġhal": 1686,
      "ird": 1687,
      "Ġstrong": 1688,
      "ĠPar": 1689,
      "ertain": 1690,
      "Ġgre": 1691,
      "ĠInternational": 1692,
      "Ġword": 1693,
      "Ġothers": 1694,
      "Ġdevelopment": 1695,
      "Ġmethod": 1696,
      "SC": 1697,
      "ux": 1698,
      "Ġinst": 1699,
      "Ġmetal": 1700,
      "Ġelectron": 1701,
      "Ġauthor": 1702,
      "Ġhistory": 1703,
      "iam": 1704,
      "oot": 1705,
      "outher": 1706,
      "eth": 1707,
      "ames": 1708,
      "Ġassoci": 1709,
      "osed": 1710,
      "agn": 1711,
      "Ġplace": 1712,
      "Ġresp": 1713,
      "Ġtele": 1714,
      "lor": 1715,
      "ining": 1716,
      "Ġstandard": 1717,
      "hern": 1718,
      "ĠPort": 1719,
      "ĠRand": 1720,
      "ĠAndorra": 1721,
      "Ġsignificant": 1722,
      "outhern": 1723,
      "atures": 1724,
      "Ġmark": 1725,
      "ples": 1726,
      "ĠEuropean": 1727,
      "eb": 1728,
      "most": 1729,
      "Ġ'": 1730,
      "Ġnov": 1731,
      "ĠMoon": 1732,
      "Ġ193": 1733,
      "Ġshort": 1734,
      "bit": 1735,
      "Ġmater": 1736,
      "ingu": 1737,
      "ĠGerm": 1738,
      "ĠWill": 1739,
      "Ġjust": 1740,
      "Ġprogram": 1741,
      ".,": 1742,
      "day": 1743,
      "Ġav": 1744,
      "Ġsaid": 1745,
      "ense": 1746,
      "Ġinc": 1747,
      "igu": 1748,
      "ĠPl": 1749,
      "Ġworks": 1750,
      "ched": 1751,
      "Ġ$": 1752,
      "Ġanal": 1753,
      "lear": 1754,
      "ĠCl": 1755,
      "Ġalthough": 1756,
      "Ġchang": 1757,
      "ĠSea": 1758,
      "Ġsurface": 1759,
      "Ġanthropology": 1760,
      "get": 1761,
      "Ġlast": 1762,
      "Ġlower": 1763,
      "ude": 1764,
      "Ġanimals": 1765,
      "ential": 1766,
      "Ġstart": 1767,
      "Ġexpl": 1768,
      "Ġperform": 1769,
      "mot": 1770,
      "ination": 1771,
      "ones": 1772,
      "ats": 1773,
      "Ġsouth": 1774,
      "alk": 1775,
      "ĠHer": 1776,
      "orthern": 1777,
      "ĠAruba": 1778,
      "Ġeng": 1779,
      "Ġforms": 1780,
      "stitute": 1781,
      "ĠEnglish": 1782,
      "cul": 1783,
      "Ġneed": 1784,
      "ĠAlgeria": 1785,
      "ĠCanad": 1786,
      "ĠBritish": 1787,
      "ĠCongress": 1788,
      "ner": 1789,
      "eng": 1790,
      "Ġcare": 1791,
      "Ġfamily": 1792,
      "ior": 1793,
      "Ġanother": 1794,
      "Ġfive": 1795,
      "Ġpass": 1796,
      "Ġled": 1797,
      "Ġsuccess": 1798,
      "ources": 1799,
      "Ġlevel": 1800,
      "cing": 1801,
      "cil": 1802,
      "Ġtimes": 1803,
      "ĠTarkovsky": 1804,
      "Ġexist": 1805,
      "read": 1806,
      "Ġmot": 1807,
      "Ġevery": 1808,
      "aining": 1809,
      "lob": 1810,
      "Ġspecial": 1811,
      "Ġmeans": 1812,
      "Ġsystems": 1813,
      "Ġestablished": 1814,
      "ean": 1815,
      "Ġmy": 1816,
      "ouse": 1817,
      "ĠSo": 1818,
      "pecially": 1819,
      "Ġsug": 1820,
      "Ġemp": 1821,
      "Ġlocal": 1822,
      "Ġlun": 1823,
      "ander": 1824,
      "Ġ194": 1825,
      "ĠAll": 1826,
      "Ġbecome": 1827,
      "Ġphilosophy": 1828,
      "ography": 1829,
      "Ġeither": 1830,
      "Ġrese": 1831,
      "Ġ12": 1832,
      "Ġhead": 1833,
      "Ġchange": 1834,
      "craft": 1835,
      "mit": 1836,
      "ention": 1837,
      "Ġalphab": 1838,
      "Ġsepar": 1839,
      "Ġenergy": 1840,
      "ĠAfter": 1841,
      "Ġpopular": 1842,
      "Ġbook": 1843,
      "Ġeduc": 1844,
      "Ġcr": 1845,
      "Ġgr": 1846,
      "Ġbeh": 1847,
      "ock": 1848,
      "Ġprev": 1849,
      "ĠAmerica": 1850,
      "Ġpublished": 1851,
      "ipp": 1852,
      "nect": 1853,
      "Ġfood": 1854,
      "Ġalg": 1855,
      "ĠBy": 1856,
      "Ġprof": 1857,
      "Ġclaim": 1858,
      "Ġanimation": 1859,
      "ĠConf": 1860,
      "Ġinvol": 1861,
      "rogen": 1862,
      "Ġexperi": 1863,
      "Ġpat": 1864,
      "ĠAm": 1865,
      "astern": 1866,
      "Ġdown": 1867,
      "ify": 1868,
      "ĠArt": 1869,
      "Ġtechniqu": 1870,
      "200": 1871,
      "ham": 1872,
      "iation": 1873,
      "lim": 1874,
      "rated": 1875,
      "ator": 1876,
      "ances": 1877,
      "Ġson": 1878,
      "loy": 1879,
      "Ġrecord": 1880,
      "iction": 1881,
      "Ġtemper": 1882,
      "itive": 1883,
      "Ġmass": 1884,
      "Ġmilitary": 1885,
      "Ġhowever": 1886,
      "Ġlate": 1887,
      "cean": 1888,
      "Ġalt": 1889,
      "oss": 1890,
      "iform": 1891,
      "sequ": 1892,
      "Ġshould": 1893,
      "Ġaddition": 1894,
      "Ġcase": 1895,
      "Ġmult": 1896,
      "Ġhaving": 1897,
      "ille": 1898,
      "Ġfilms": 1899,
      "app": 1900,
      "viron": 1901,
      "Ġtax": 1902,
      "Ġmust": 1903,
      "idence": 1904,
      "ush": 1905,
      "Ġwithout": 1906,
      "ours": 1907,
      "Ġassist": 1908,
      "Ġcarbon": 1909,
      "gypt": 1910,
      "bigu": 1911,
      "Ġtotal": 1912,
      "Ġheld": 1913,
      "ĠWhen": 1914,
      "ured": 1915,
      "Ġastronaut": 1916,
      "Ġmusic": 1917,
      "10": 1918,
      "rast": 1919,
      "Ġpoint": 1920,
      "Ġtook": 1921,
      "Ġdiv": 1922,
      "Ġdev": 1923,
      "Ġsometimes": 1924,
      "Re": 1925,
      "now": 1926,
      "vers": 1927,
      "Ġsw": 1928,
      "umb": 1929,
      "Ġphilosopher": 1930,
      "Ġelements": 1931,
      "Ġnamed": 1932,
      "uxley": 1933,
      "As": 1934,
      "SA": 1935,
      "of": 1936,
      "enced": 1937,
      "isl": 1938,
      "Ġwid": 1939,
      "Ġmen": 1940,
      "ĠBe": 1941,
      "Ġpropos": 1942,
      "Ġvers": 1943,
      "Ġ192": 1944,
      "Ġintrodu": 1945,
      "ification": 1946,
      "ĠPortug": 1947,
      "Ġsuggest": 1948,
      "side": 1949,
      "atin": 1950,
      "Ġcity": 1951,
      "Ġge": 1952,
      "Ġbeg": 1953,
      "Ġconc": 1954,
      "ope": 1955,
      "Ġestim": 1956,
      "Ġaver": 1957,
      "Ġcivil": 1958,
      "Ġwon": 1959,
      "Ġredu": 1960,
      "ĠTro": 1961,
      "Ġ14": 1962,
      "ths": 1963,
      "Ġdecl": 1964,
      "ĠKh": 1965,
      "ocr": 1966,
      "Ġhistor": 1967,
      "..": 1968,
      "fic": 1969,
      "yle": 1970,
      "hest": 1971,
      "Ġchem": 1972,
      "Ġtop": 1973,
      "Ġvol": 1974,
      "ĠJu": 1975,
      "Ġproduced": 1976,
      "formation": 1977,
      "Ġeconomic": 1978,
      "Ġespecially": 1979,
      "asing": 1980,
      "Ġday": 1981,
      "Ġhand": 1982,
      "Ġlive": 1983,
      "used": 1984,
      "ĠGr": 1985,
      "ruction": 1986,
      "Ġappeal": 1987,
      "Ġeconomy": 1988,
      "ĠConfeder": 1989,
      "ze": 1990,
      "Ġturn": 1991,
      "anish": 1992,
      "arily": 1993,
      "ĠPol": 1994,
      "ĠBr": 1995,
      "ends": 1996,
      "Ġdoes": 1997,
      "Ġtechnology": 1998,
      "Ġhome": 1999,
      "ĠCal": 2000,
      "Ġ13": 2001,
      "ĠMon": 2002,
      "empt": 2003,
      "ĠGe": 2004,
      "ending": 2005,
      "Ġamphib": 2006,
      "ril": 2007,
      "Ġtit": 2008,
      "ery": 2009,
      "Ġdata": 2010,
      "ached": 2011,
      "Ġrul": 2012,
      "orts": 2013,
      "Ġincluded": 2014,
      "Ġcentral": 2015,
      "ino": 2016,
      "Ġline": 2017,
      "ode": 2018,
      "ĠEd": 2019,
      "ĠEgypt": 2020,
      "Ġcomb": 2021,
      "aken": 2022,
      "Ġleft": 2023,
      "ape": 2024,
      "for": 2025,
      "Ġ0": 2026,
      "imately": 2027,
      "Ġiss": 2028,
      "ĠCourt": 2029,
      "Ġgiven": 2030,
      "Ġ195": 2031,
      "Ġenc": 2032,
      "bedo": 2033,
      "gg": 2034,
      "ĠQ": 2035,
      "here": 2036,
      "eles": 2037,
      "utes": 2038,
      "ithium": 2039,
      "ements": 2040,
      "ability": 2041,
      "Ġdescribed": 2042,
      "co": 2043,
      "de": 2044,
      "Ġess": 2045,
      "Ġsix": 2046,
      "Ġseries": 2047,
      "arian": 2048,
      "ilt": 2049,
      "ulf": 2050,
      "ĠPres": 2051,
      "Ġheav": 2052,
      "Ġschol": 2053,
      "bers": 2054,
      "oks": 2055,
      "Ġtest": 2056,
      "Ġtreat": 2057,
      "Ġfree": 2058,
      "Ġfinal": 2059,
      "Ġhow": 2060,
      "Ġrele": 2061,
      "Ġpresident": 2062,
      "ĠJohnston": 2063,
      "Ġexperim": 2064,
      "Ġbroad": 2065,
      "Ġconcern": 2066,
      "Ġscient": 2067,
      "Ġbor": 2068,
      "ĠEx": 2069,
      "Ġsuff": 2070,
      "Ġsee": 2071,
      "ĠArm": 2072,
      "Ġinterest": 2073,
      "Ġappear": 2074,
      "Ġterms": 2075,
      "ĠAfrican": 2076,
      "Ġmeaning": 2077,
      "ĠJuly": 2078,
      "line": 2079,
      "not": 2080,
      "uel": 2081,
      "well": 2082,
      "Ġver": 2083,
      "attle": 2084,
      "ales": 2085,
      "Ġlight": 2086,
      "ots": 2087,
      "Ġgra": 2088,
      "Ġgood": 2089,
      "Ġcond": 2090,
      "Ġsyn": 2091,
      "ysis": 2092,
      "Ġearli": 2093,
      "Ġwritten": 2094,
      "iddle": 2095,
      "isation": 2096,
      "Ġcertain": 2097,
      "Ġfish": 2098,
      "Ġel": 2099,
      "Ġthus": 2100,
      "Ġconnect": 2101,
      "osp": 2102,
      "Ġvot": 2103,
      "ĠOther": 2104,
      "Ġleast": 2105,
      "Ġcomput": 2106,
      "Ġformed": 2107,
      "Ġrelated": 2108,
      "Ġcreated": 2109,
      "Ġgenerally": 2110,
      "Ġcoast": 2111,
      "ĠAlbanian": 2112,
      "Ġculture": 2113,
      "Ġindividual": 2114,
      "vironment": 2115,
      "dom": 2116,
      "oy": 2117,
      "ways": 2118,
      "Ġident": 2119,
      "Ġant": 2120,
      "Ġinit": 2121,
      "Ġfem": 2122,
      "Ġet": 2123,
      "ĠBl": 2124,
      "ĠHuxley": 2125,
      "Ġcolon": 2126,
      "Ġacids": 2127,
      "inning": 2128,
      "Ġcurrent": 2129,
      "Ġresearch": 2130,
      "sy": 2131,
      "son": 2132,
      "self": 2133,
      "vision": 2134,
      "Ġscience": 2135,
      "esium": 2136,
      "Ġlat": 2137,
      "ister": 2138,
      "ĠEmp": 2139,
      "Ġrather": 2140,
      "illed": 2141,
      "eneral": 2142,
      "Ġaltru": 2143,
      "iformes": 2144,
      "Ex": 2145,
      "Ġcal": 2146,
      "Ġdel": 2147,
      "Ġrun": 2148,
      "phalt": 2149,
      "Ġwords": 2150,
      "Ġparts": 2151,
      "ĠRussian": 2152,
      "Ġsum": 2153,
      "Ġwin": 2154,
      "istics": 2155,
      "odium": 2156,
      "ift": 2157,
      "Ġexcept": 2158,
      "ĠGod": 2159,
      "acy": 2160,
      "ĠChina": 2161,
      "ounds": 2162,
      "Ġdesign": 2163,
      "Ġcharacters": 2164,
      "deen": 2165,
      "ole": 2166,
      "Ġion": 2167,
      "Ġsat": 2168,
      "Ġsent": 2169,
      "Ġfield": 2170,
      "Ġbir": 2171,
      "Ġep": 2172,
      "Ġreal": 2173,
      "Ġformer": 2174,
      "istory": 2175,
      "ĠMed": 2176,
      "berdeen": 2177,
      "ĠAnimal": 2178,
      "Ġprotect": 2179,
      "On": 2180,
      "rate": 2181,
      "une": 2182,
      "ĠNo": 2183,
      "Ġevent": 2184,
      "Ġcollect": 2185,
      "Ġcultural": 2186,
      "Ġthought": 2187,
      "ges": 2188,
      "inct": 2189,
      "Ġfall": 2190,
      "Ġeff": 2191,
      "Ġgas": 2192,
      "ĠKing": 2193,
      "Ġmostly": 2194,
      "Ġattempt": 2195,
      "Ġsingle": 2196,
      "ling": 2197,
      "yg": 2198,
      "ym": 2199,
      "Ġ+": 2200,
      "Ġz": 2201,
      "Ġox": 2202,
      "Ġcame": 2203,
      "ols": 2204,
      "ĠShe": 2205,
      "ĠInstitute": 2206,
      "Ġreflect": 2207,
      "Ġhydro": 2208,
      "Ġalchemy": 2209,
      "Ġproblem": 2210,
      "17": 2211,
      "ĠX": 2212,
      "heast": 2213,
      "ering": 2214,
      "Ġopen": 2215,
      "Ġcour": 2216,
      "ĠNe": 2217,
      "assium": 2218,
      "Ġknow": 2219,
      "Ġalkanes": 2220,
      "Ġnovel": 2221,
      "ming": 2222,
      "Ġtake": 2223,
      "ators": 2224,
      "Ġca": 2225,
      "Ġinternational": 2226,
      "ici": 2227,
      "Ġpost": 2228,
      "ĠCount": 2229,
      "ott": 2230,
      "Ġgold": 2231,
      "ĠPe": 2232,
      "Ġacross": 2233,
      "Ġyoun": 2234,
      "Ġsubst": 2235,
      "Ġnumer": 2236,
      "Ġhydrogen": 2237,
      "Ġalchem": 2238,
      "Ġhigher": 2239,
      "ĠApril": 2240,
      "Ġrelationship": 2241,
      "ĠGerman": 2242,
      "Ġaverage": 2243,
      "ning": 2244,
      "sel": 2245,
      "Ġtw": 2246,
      "Ġcamp": 2247,
      "icated": 2248,
      "Ġrepl": 2249,
      "utions": 2250,
      "Ġforces": 2251,
      "ĠPress": 2252,
      "ĠLatin": 2253,
      "ĠDel": 2254,
      "Ġclos": 2255,
      "Ġrecogn": 2256,
      "Ġthroughout": 2257,
      "Ġposition": 2258,
      "Ġagricultural": 2259,
      "Ġeducation": 2260,
      "14": 2261,
      "val": 2262,
      "iness": 2263,
      "ĠAle": 2264,
      "ĠSc": 2265,
      "Ġisland": 2266,
      "raw": 2267,
      "Ġconcent": 2268,
      "ĠDem": 2269,
      "Ġphot": 2270,
      "Ġmeas": 2271,
      "creen": 2272,
      "Ġnumbers": 2273,
      "Ġexpress": 2274,
      "Ġletter": 2275,
      "Ġlaun": 2276,
      "ĠEmpire": 2277,
      "bs": 2278,
      "put": 2279,
      "Ġfund": 2280,
      "ĠAug": 2281,
      "ĠAberdeen": 2282,
      "Ġmix": 2283,
      "Ġmission": 2284,
      "Ġgen": 2285,
      "ards": 2286,
      "Ġevidence": 2287,
      "ĠIndian": 2288,
      "Ġparticip": 2289,
      "Ġincreased": 2290,
      "Ġinfluence": 2291,
      "Ġreligious": 2292,
      "Ġlunar": 2293,
      "Ġalgae": 2294,
      "by": 2295,
      "mber": 2296,
      "sh": 2297,
      "wh": 2298,
      "Â°": 2299,
      "Ġmaking": 2300,
      "uries": 2301,
      "ament": 2302,
      "Ġgu": 2303,
      "anding": 2304,
      "abor": 2305,
      "ĠGre": 2306,
      "acus": 2307,
      "Ġseen": 2308,
      "Ġjud": 2309,
      "Ġactiv": 2310,
      "Ġprovince": 2311,
      "Ġfollowed": 2312,
      "ĠOrder": 2313,
      "Ã«": 2314,
      "Ġancient": 2315,
      "ittle": 2316,
      "Ġsuper": 2317,
      "Ġhealth": 2318,
      "ibr": 2319,
      "Ġtransl": 2320,
      "ĠIndia": 2321,
      "ĠĊĠĊĠĊĠĊ": 2322,
      "Ġsong": 2323,
      "ĠAN": 2324,
      "Ġnorthern": 2325,
      "Ġalbedo": 2326,
      "Ġprop": 2327,
      "ĠRoman": 2328,
      "aces": 2329,
      "ĠOne": 2330,
      "Ġarch": 2331,
      "Ġspok": 2332,
      "Ġaccording": 2333,
      "cle": 2334,
      "uary": 2335,
      "ison": 2336,
      "Ġdig": 2337,
      "Ġnuc": 2338,
      "cember": 2339,
      "Ġalmost": 2340,
      "aves": 2341,
      "Ġclimate": 2342,
      "ĠYork": 2343,
      "Ġbuild": 2344,
      "Ġhighest": 2345,
      "Ġethn": 2346,
      "lobal": 2347,
      "12": 2348,
      "15": 2349,
      "cur": 2350,
      "cular": 2351,
      "ras": 2352,
      "upp": 2353,
      "Äģ": 2354,
      "Ġpri": 2355,
      "Ġliving": 2356,
      "duct": 2357,
      "Ġsymb": 2358,
      "Ġhimself": 2359,
      "Ġimpro": 2360,
      "ĠIslam": 2361,
      "Ġanarchism": 2362,
      "Ġcapital": 2363,
      "Ġhalf": 2364,
      "ĠAugust": 2365,
      "ream": 2366,
      "reme": 2367,
      "Ġthird": 2368,
      "Ġnation": 2369,
      "ĠSw": 2370,
      "ĠRiver": 2371,
      "Ġrank": 2372,
      "ĠOpen": 2373,
      "Ġunivers": 2374,
      "clus": 2375,
      "ĠSpanish": 2376,
      "Ġagriculture": 2377,
      "Ġreceived": 2378,
      "Ġalphabet": 2379,
      "like": 2380,
      "Ġanat": 2381,
      "itation": 2382,
      "icism": 2383,
      "Ġfoc": 2384,
      "ĠAccording": 2385,
      "ĠMany": 2386,
      "ĠEast": 2387,
      "ĠDuring": 2388,
      "ĠJap": 2389,
      "Ġabove": 2390,
      "Ġadop": 2391,
      "Ġsubject": 2392,
      "Ġunderst": 2393,
      "ĠDecember": 2394,
      "Ġmaterial": 2395,
      "ĠPresident": 2396,
      "Ġ&": 2397,
      "Ġcrop": 2398,
      "Ġblo": 2399,
      "aster": 2400,
      "Ġren": 2401,
      "Ġconcept": 2402,
      "Ġmole": 2403,
      "Ġteam": 2404,
      "Ġregions": 2405,
      "Ġaccount": 2406,
      "Ġchildren": 2407,
      "Ġanalysis": 2408,
      "Ġscholars": 2409,
      "ball": 2410,
      "ials": 2411,
      "ties": 2412,
      "Ġaff": 2413,
      "Ġcreat": 2414,
      "Ġgave": 2415,
      "ĠBo": 2416,
      "ĠHar": 2417,
      "ĠDav": 2418,
      "Ġ190": 2419,
      "Ġrate": 2420,
      "ills": 2421,
      "Ġenvironment": 2422,
