{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "he": 261,
      "Ġa": 262,
      "in": 263,
      "er": 264,
      "on": 265,
      "Ġthe": 266,
      "re": 267,
      "an": 268,
      "Ġo": 269,
      "at": 270,
      "en": 271,
      "ed": 272,
      "Ġs": 273,
      "or": 274,
      "is": 275,
      "al": 276,
      "es": 277,
      "Ġw": 278,
      "it": 279,
      "ar": 280,
      "Ġof": 281,
      "nd": 282,
      "Ġc": 283,
      "Ġin": 284,
      "Ġf": 285,
      "Ġb": 286,
      "ic": 287,
      "Ġp": 288,
      "as": 289,
      "Ġand": 290,
      "ing": 291,
      "ion": 292,
      "ro": 293,
      "le": 294,
      "Ġto": 295,
      "Ġm": 296,
      "ĠS": 297,
      "Ġd": 298,
      "ou": 299,
      "ĠA": 300,
      "ĠC": 301,
      "ent": 302,
      "Ġh": 303,
      "il": 304,
      "ĠT": 305,
      "Ġ1": 306,
      "st": 307,
      "om": 308,
      "Ġ(": 309,
      "el": 310,
      "am": 311,
      "Ġre": 312,
      "ol": 313,
      "ĠM": 314,
      "ct": 315,
      "ĠB": 316,
      "Ġl": 317,
      "ad": 318,
      "ur": 319,
      "et": 320,
      "Ġn": 321,
      "ation": 322,
      "ch": 323,
      "ĠP": 324,
      "Ġth": 325,
      "iv": 326,
      "Ġe": 327,
      "ers": 328,
      "Ġ2": 329,
      "us": 330,
      "ig": 331,
      "ly": 332,
      "id": 333,
      "ot": 334,
      "ĠI": 335,
      "ir": 336,
      "ĠH": 337,
      "ce": 338,
      "Ġwas": 339,
      "im": 340,
      "Ġfor": 341,
      "ĠR": 342,
      "Ġon": 343,
      "Ġ19": 344,
      "ay": 345,
      "ut": 346,
      "Ġg": 347,
      "Ġis": 348,
      "ist": 349,
      "ĠD": 350,
      "Ġas": 351,
      "ow": 352,
      "ĠThe": 353,
      "ra": 354,
      "ter": 355,
      "ĠL": 356,
      "ĠF": 357,
      "Ġbe": 358,
      "ith": 359,
      "un": 360,
      "00": 361,
      "ĠG": 362,
      "ĠN": 363,
      "ul": 364,
      "em": 365,
      "Ġst": 366,
      "th": 367,
      "ĠW": 368,
      "her": 369,
      "and": 370,
      "Ġwith": 371,
      "Ġby": 372,
      "âĢ": 373,
      "Ġal": 374,
      "ĠE": 375,
      "um": 376,
      "os": 377,
      "ver": 378,
      "ag": 379,
      "rom": 380,
      "'s": 381,
      "ĠJ": 382,
      "ac": 383,
      "Ġcon": 384,
      "Ġan": 385,
      "op": 386,
      "est": 387,
      "Ġwh": 388,
      "ri": 389,
      "âĢĵ": 390,
      "Ġat": 391,
      "ĠO": 392,
      "Ġthat": 393,
      "od": 394,
      "Ġfrom": 395,
      "oc": 396,
      "Ġv": 397,
      "Ġ\"": 398,
      "ian": 399,
      "ec": 400,
      "av": 401,
      "ab": 402,
      "ies": 403,
      "ain": 404,
      "Ġpro": 405,
      "Ġhe": 406,
      "ity": 407,
      "Ġcom": 408,
      "all": 409,
      "if": 410,
      "res": 411,
      "ĠK": 412,
      "Ġit": 413,
      "ate": 414,
      "up": 415,
      "ort": 416,
      "art": 417,
      "ew": 418,
      "ia": 419,
      "ill": 420,
      "ĠU": 421,
      "ber": 422,
      "ud": 423,
      "Ġde": 424,
      "ard": 425,
      "Ġor": 426,
      "igh": 427,
      "ich": 428,
      "ub": 429,
      "Ġ200": 430,
      "ment": 431,
      "ak": 432,
      "ap": 433,
      "Ġare": 434,
      "ore": 435,
      "ĠSt": 436,
      "ld": 437,
      "qu": 438,
      "19": 439,
      "ip": 440,
      "ess": 441,
      "Ġpl": 442,
      "ant": 443,
      "ear": 444,
      "Ġhis": 445,
      "ated": 446,
      "Ġr": 447,
      "ish": 448,
      "ĠIn": 449,
      "The": 450,
      "Ġex": 451,
      "ial": 452,
      "ive": 453,
      "ary": 454,
      "ov": 455,
      "nt": 456,
      "ge": 457,
      "end": 458,
      "Ġ20": 459,
      "ect": 460,
      "og": 461,
      "mer": 462,
      "Ġch": 463,
      "ĠCh": 464,
      "ug": 465,
      "ast": 466,
      "our": 467,
      "ong": 468,
      "se": 469,
      "Ġse": 470,
      "ere": 471,
      "ine": 472,
      "und": 473,
      "ell": 474,
      "ust": 475,
      "ical": 476,
      "ame": 477,
      "ord": 478,
      "ĠV": 479,
      "ure": 480,
      "ks": 481,
      "uc": 482,
      "ost": 483,
      "so": 484,
      "ĠâĢĵ": 485,
      "ions": 486,
      "Ġwere": 487,
      "ran": 488,
      "Ġwhich": 489,
      "fer": 490,
      "),": 491,
      "Ġle": 492,
      "ire": 493,
      "Ġsp": 494,
      "ep": 495,
      "ther": 496,
      "ight": 497,
      "ue": 498,
      "Ġalso": 499,
      "rit": 500,
      "Ġcomp": 501,
      "tern": 502,
      "ie": 503,
      "Ġsh": 504,
      "pp": 505,
      "ry": 506,
      "cl": 507,
      "ous": 508,
      "ations": 509,
      "Ġk": 510,
      "ff": 511,
      "are": 512,
      "ces": 513,
      "Ġy": 514,
      "ass": 515,
      "ĠUn": 516,
      "Ġus": 517,
      "ign": 518,
      "ĠĊ": 519,
      "ric": 520,
      "Ġun": 521,
      "Ġnot": 522,
      "ave": 523,
      "Ġ201": 524,
      "Ġar": 525,
      "irst": 526,
      "man": 527,
      "ĠHe": 528,
      "age": 529,
      "ide": 530,
      "Ġ199": 531,
      "iz": 532,
      "land": 533,
      "ult": 534,
      "ome": 535,
      "Ġcl": 536,
      "per": 537,
      "ory": 538,
      "ack": 539,
      "Ġhad": 540,
      "Ġhas": 541,
      "ount": 542,
      "Ġcont": 543,
      "ond": 544,
      "erv": 545,
      "Ġint": 546,
      "ction": 547,
      "hed": 548,
      "Ġplay": 549,
      "ng": 550,
      "port": 551,
      "Ġres": 552,
      "ang": 553,
      "Ġte": 554,
      "ork": 555,
      "pt": 556,
      "Ġwhe": 557,
      "ican": 558,
      "ition": 559,
      "ater": 560,
      "own": 561,
      "ational": 562,
      "ok": 563,
      "Ġfirst": 564,
      "ib": 565,
      "Ġ3": 566,
      "ence": 567,
      "Ġits": 568,
      "ĠAl": 569,
      "ice": 570,
      "fter": 571,
      "ĠIt": 572,
      "Ġad": 573,
      "Ġ18": 574,
      "ach": 575,
      "ĠTh": 576,
      "Ġro": 577,
      "ey": 578,
      "Ġtheir": 579,
      "pl": 580,
      "ĠY": 581,
      "ree": 582,
      "ph": 583,
      "wo": 584,
      "Ġpart": 585,
      "out": 586,
      "In": 587,
      "eg": 588,
      "ens": 589,
      "ime": 590,
      "ates": 591,
      ").": 592,
      "Ġab": 593,
      "Ġac": 594,
      "ound": 595,
      "Ġbut": 596,
      "orn": 597,
      "Ġhave": 598,
      "ru": 599,
      "ally": 600,
      "act": 601,
      "ĠAr": 602,
      "clud": 603,
      "amp": 604,
      "over": 605,
      "ited": 606,
      "Ġone": 607,
      "Ġwho": 608,
      "ark": 609,
      "low": 610,
      "ould": 611,
      "ool": 612,
      "Ġapp": 613,
      "ee": 614,
      "merican": 615,
      "ik": 616,
      "ace": 617,
      "Ġman": 618,
      "Ġj": 619,
      "ors": 620,
      "aw": 621,
      "ugh": 622,
      "Ġper": 623,
      "ts": 624,
      "ubl": 625,
      "20": 626,
      "ite": 627,
      "Ġyear": 628,
      "ath": 629,
      "ile": 630,
      "Ġthis": 631,
      "Ġrec": 632,
      "ents": 633,
      "Ġbec": 634,
      "for": 635,
      "ress": 636,
      "ild": 637,
      "Ġinclud": 638,
      "uch": 639,
      "Ġdis": 640,
      "Ġother": 641,
      "Ġen": 642,
      "uring": 643,
      "Ġag": 644,
      "gh": 645,
      "ivers": 646,
      "wn": 647,
      "te": 648,
      "Ġbeen": 649,
      "Ġ198": 650,
      "Ġtwo": 651,
      "ade": 652,
      "les": 653,
      "ely": 654,
      "ons": 655,
      "able": 656,
      "Ġsc": 657,
      "vel": 658,
      "ilm": 659,
      "Ġim": 660,
      "ences": 661,
      "ob": 662,
      "old": 663,
      "ĠNew": 664,
      "ase": 665,
      "ased": 666,
      "chool": 667,
      "ĠĠ": 668,
      "pe": 669,
      "oy": 670,
      "oin": 671,
      "Ġ4": 672,
      "ball": 673,
      "ember": 674,
      "Ġher": 675,
      "Ġdes": 676,
      "iss": 677,
      "ail": 678,
      "ied": 679,
      "we": 680,
      "ics": 681,
      "Ġcomm": 682,
      "ings": 683,
      "ss": 684,
      "ind": 685,
      "red": 686,
      "als": 687,
      "lect": 688,
      "io": 689,
      "ward": 690,
      "Ġafter": 691,
      "ople": 692,
      "ted": 693,
      "urn": 694,
      "oot": 695,
      "ury": 696,
      "ance": 697,
      "ĠMar": 698,
      "ood": 699,
      "hip": 700,
      "Ġcan": 701,
      "orld": 702,
      "ĠCom": 703,
      "ough": 704,
      "Re": 705,
      "Ġ-": 706,
      "Ġ197": 707,
      "ron": 708,
      "Ġover": 709,
      "Ġthey": 710,
      "Ġall": 711,
      "way": 712,
      "ft": 713,
      "Ġinto": 714,
      "ans": 715,
      "Ġnew": 716,
      "ĠAmerican": 717,
      "Ġev": 718,
      "Ġout": 719,
      "ral": 720,
      "Ġup": 721,
      "reat": 722,
      "outh": 723,
      "Ġact": 724,
      "eople": 725,
      "ished": 726,
      "Ġ5": 727,
      "der": 728,
      "du": 729,
      "Âł": 730,
      "olog": 731,
      "ren": 732,
      "Ġoff": 733,
      "ah": 734,
      "ferences": 735,
      "eb": 736,
      "ram": 737,
      "Ġgro": 738,
      "ex": 739,
      "ton": 740,
      "rans": 741,
      "oh": 742,
      "ision": 743,
      "gan": 744,
      "Ġpre": 745,
      "Ġra": 746,
      "Ġund": 747,
      "rough": 748,
      "Ġtra": 749,
      "rib": 750,
      "duc": 751,
      "Ġcol": 752,
      "Ġcons": 753,
      "ose": 754,
      "Ġatt": 755,
      "one": 756,
      "cess": 757,
      "200": 758,
      "ious": 759,
      "ever": 760,
      "Ġcent": 761,
      "ock": 762,
      "Ġtime": 763,
      "Ġfilm": 764,
      "Ġserv": 765,
      "orth": 766,
      "Ġkn": 767,
      "inal": 768,
      "ĠDe": 769,
      "Ġbet": 770,
      "18": 771,
      "ener": 772,
      "ict": 773,
      "Ġmore": 774,
      "ĠCol": 775,
      "Ġform": 776,
      "References": 777,
      "ames": 778,
      "Ġreg": 779,
      "ĠLe": 780,
      "Ġlin": 781,
      "che": 782,
      "Ġpol": 783,
      "ists": 784,
      "Ġ196": 785,
      "Ġloc": 786,
      "ick": 787,
      "ular": 788,
      "ities": 789,
      "ins": 790,
      "iversity": 791,
      "Ġunder": 792,
      "form": 793,
      "Ġmost": 794,
      "Ġsy": 795,
      "ince": 796,
      "Ġused": 797,
      "ne": 798,
      "oth": 799,
      "ake": 800,
      "ween": 801,
      "Ġco": 802,
      "Ġwhen": 803,
      "Ġsec": 804,
      "ix": 805,
      "ĠSh": 806,
      "Ġwork": 807,
      "Ġind": 808,
      "Ġwould": 809,
      "Ġrel": 810,
      "ĠUnited": 811,
      "Ġpr": 812,
      "aus": 813,
      "rad": 814,
      "Ġbu": 815,
      "Ġonly": 816,
      "att": 817,
      "ale": 818,
      "Ġme": 819,
      "az": 820,
      "Ġhim": 821,
      "ĠPro": 822,
      "lish": 823,
      "iel": 824,
      "ĠSp": 825,
      "ual": 826,
      "Ġ6": 827,
      "ason": 828,
      "Ġsub": 829,
      "Ġsuch": 830,
      "ll": 831,
      "cent": 832,
      "Ġass": 833,
      "Ġbetween": 834,
      "Ġpubl": 835,
      "ollow": 836,
      "overn": 837,
      "ism": 838,
      "Ġsup": 839,
      "ĠEng": 840,
      "Ġest": 841,
      "ĠAn": 842,
      "ĠOr": 843,
      "Ġear": 844,
      "oun": 845,
      "ann": 846,
      "ĠZ": 847,
      "Ġduring": 848,
      "aj": 849,
      "ating": 850,
      "iet": 851,
      "Ġyears": 852,
      "ife": 853,
      "ily": 854,
      "ced": 855,
      "ident": 856,
      "ĠCon": 857,
      "Ġbo": 858,
      "Ġpeople": 859,
      "emb": 860,
      "ier": 861,
      "ĠSc": 862,
      "Ex": 863,
      "inn": 864,
      "ific": 865,
      "ative": 866,
      "Ġnum": 867,
      "ten": 868,
      "Ġinter": 869,
      "ĠInd": 870,
      "Ġqu": 871,
      "ternal": 872,
      "Ġret": 873,
      "Ġfound": 874,
      "Ġwhere": 875,
      "ĠThis": 876,
      "Ġthan": 877,
      "Ġstud": 878,
      "Ġshe": 879,
      "Ġthrough": 880,
      "Ġdec": 881,
      "usic": 882,
      "ĠCl": 883,
      "Ġagain": 884,
      "Ġrem": 885,
      "erman": 886,
      "ck": 887,
      "erm": 888,
      "Ġam": 889,
      "eat": 890,
      "Ġso": 891,
      "ootball": 892,
      "eries": 893,
      "resent": 894,
      "ĠUniversity": 895,
      "arg": 896,
      "Ġsome": 897,
      "\".": 898,
      "Ġthere": 899,
      "Ġthem": 900,
      "ev": 901,
      "Ġtrans": 902,
      "ars": 903,
      "ern": 904,
      "ject": 905,
      "Ġabout": 906,
      "fore": 907,
      "Ġ7": 908,
      "round": 909,
      "raph": 910,
      "cc": 911,
      "hen": 912,
      "Ġdist": 913,
      "bum": 914,
      "\",": 915,
      "Ġthree": 916,
      "Ġteam": 917,
      "istory": 918,
      "any": 919,
      "ley": 920,
      "Ġdef": 921,
      "ohn": 922,
      "air": 923,
      "Ġph": 924,
      "Ġspec": 925,
      "Ã©": 926,
      "Ġ194": 927,
      "Ġlinks": 928,
      "Ġprov": 929,
      "Ġend": 930,
      "Ġpop": 931,
      "ĠBrit": 932,
      "Ġknown": 933,
      "Ġlater": 934,
      "Ġfollow": 935,
      "irect": 936,
      "mp": 937,
      "Ġset": 938,
      "velop": 939,
      "ower": 940,
      "stem": 941,
      "Ġrele": 942,
      "Ġ195": 943,
      "oss": 944,
      "ures": 945,
      "||": 946,
      "Ġthen": 947,
      "Ġed": 948,
      "ash": 949,
      "Ġmov": 950,
      "ments": 951,
      "uro": 952,
      "Ġcall": 953,
      "pr": 954,
      "Ġsing": 955,
      "External": 956,
      "Ġwrit": 957,
      "ober": 958,
      "ution": 959,
      "ield": 960,
      "iver": 961,
      "ague": 962,
      "ĠStates": 963,
      "Ġinv": 964,
      "ĠAs": 965,
      "enn": 966,
      "Ġmade": 967,
      "els": 968,
      ".\"": 969,
      "iam": 970,
      "199": 971,
      "Ġschool": 972,
      "ert": 973,
      "Ġexp": 974,
      "ike": 975,
      "Ġmod": 976,
      "its": 977,
      "ank": 978,
      "Ġbecame": 979,
      "ĠIs": 980,
      "ement": 981,
      "ĠAust": 982,
      "Ġent": 983,
      "eth": 984,
      "ĠCan": 985,
      "erson": 986,
      "ines": 987,
      "Ġrecord": 988,
      "Ġart": 989,
      "ise": 990,
      "Ġbeing": 991,
      "Ġmany": 992,
      "Ġfl": 993,
      "ĠWorld": 994,
      "Ġinc": 995,
      "Ġ8": 996,
      "Ġsecond": 997,
      "Ġdo": 998,
      "Ġbl": 999,
      "ĠBl": 1000,
      "Ġcount": 1001,
      "ived": 1002,
      "inist": 1003,
      "Ġalbum": 1004,
      "ina": 1005,
      "ĠNo": 1006,
      "ouse": 1007,
      "Ġmon": 1008,
      "Ġacc": 1009,
      "Ġwell": 1010,
      "Ġmay": 1011,
      "Ġ17": 1012,
      "pen": 1013,
      "ays": 1014,
      "ium": 1015,
      "ĠWar": 1016,
      "very": 1017,
      "uss": 1018,
      "ve": 1019,
      "Ġinst": 1020,
      "ĠGerman": 1021,
      "cy": 1022,
      "000": 1023,
      "owever": 1024,
      "ĠJohn": 1025,
      "ĠAt": 1026,
      "iew": 1027,
      "ax": 1028,
      "ional": 1029,
      "Ġestab": 1030,
      "lev": 1031,
      "rist": 1032,
      "Ġincluding": 1033,
      "Ġgroup": 1034,
      "itt": 1035,
      "ract": 1036,
      "urch": 1037,
      "ĠFran": 1038,
      "other": 1039,
      "ograph": 1040,
      "ys": 1041,
      "Ġ10": 1042,
      "cept": 1043,
      "ians": 1044,
      "arl": 1045,
      "Ġadd": 1046,
      "ĠFor": 1047,
      "Ġorig": 1048,
      "ural": 1049,
      "ĠQ": 1050,
      "Ġ2006": 1051,
      "Ġhigh": 1052,
      "ĠComm": 1053,
      "Ġlead": 1054,
      "Ġmed": 1055,
      "Ġchar": 1056,
      "ered": 1057,
      "ont": 1058,
      "Ġno": 1059,
      "ues": 1060,
      "Ġfour": 1061,
      "Ġ9": 1062,
      "Ġseason": 1063,
      "Ġdevelop": 1064,
      "Ġdif": 1065,
      "Ġwhile": 1066,
      "Ġsign": 1067,
      "Ġsur": 1068,
      "ĊĊ": 1069,
      "ute": 1070,
      "Ġfam": 1071,
      "ĠAd": 1072,
      "ternational": 1073,
      "Ġmain": 1074,
      "til": 1075,
      "rid": 1076,
      "elf": 1077,
      "rict": 1078,
      "Ġboth": 1079,
      "ient": 1080,
      "Ġsystem": 1081,
      "Ġnumber": 1082,
      "Ġgener": 1083,
      "Ġgovern": 1084,
      "Ġoper": 1085,
      "Ġseries": 1086,
      "Ġ15": 1087,
      "ĠPh": 1088,
      "ired": 1089,
      "led": 1090,
      "uth": 1091,
      "ized": 1092,
      "ĠCount": 1093,
      "ĠNational": 1094,
      "by": 1095,
      "Ġown": 1096,
      "ĠBritish": 1097,
      "ĠSchool": 1098,
      "Ġrep": 1099,
      "ept": 1100,
      "Ġvar": 1101,
      "let": 1102,
      "ĠReg": 1103,
      "une": 1104,
      "ually": 1105,
      "son": 1106,
      "Ġbefore": 1107,
      "Ġcar": 1108,
      "iving": 1109,
      "Ġbro": 1110,
      "Ġdirect": 1111,
      "ather": 1112,
      "ird": 1113,
      "Ġname": 1114,
      "my": 1115,
      "ology": 1116,
      "gram": 1117,
      "ty": 1118,
      "Ġext": 1119,
      "Ġcap": 1120,
      "Ġ16": 1121,
      "Ġagainst": 1122,
      "Ġem": 1123,
      "Ġshow": 1124,
      "ĠSouth": 1125,
      "ants": 1126,
      "Ġuntil": 1127,
      "ause": 1128,
      "imes": 1129,
      "Ġuse": 1130,
      "Ġ193": 1131,
      "ott": 1132,
      "hes": 1133,
      "Ġsever": 1134,
      "Ġ.": 1135,
      "amed": 1136,
      "ajor": 1137,
      "Ġsm": 1138,
      "Ġob": 1139,
      "Ġfootball": 1140,
      "oci": 1141,
      "ĠOn": 1142,
      "ruct": 1143,
      "21": 1144,
      "Ġcre": 1145,
      "ĠJan": 1146,
      "ved": 1147,
      "ai": 1148,
      "Ġne": 1149,
      "Ġcalled": 1150,
      "ives": 1151,
      "ull": 1152,
      "ĠEuro": 1153,
      "Ġback": 1154,
      "duced": 1155,
      "ĠPl": 1156,
      "ained": 1157,
      "Ġsong": 1158,
      "Ġgu": 1159,
      "Ġplayers": 1160,
      "Ġconst": 1161,
      "eng": 1162,
      "ices": 1163,
      "ible": 1164,
      "au": 1165,
      "Ġ||": 1166,
      "Ġelect": 1167,
      "ĠMay": 1168,
      "Ġpolit": 1169,
      "oman": 1170,
      "ke": 1171,
      "Ġprodu": 1172,
      "Ġfin": 1173,
      "Ġmusic": 1174,
      "aid": 1175,
      "ĠYork": 1176,
      "ared": 1177,
      "Ġarea": 1178,
      "ages": 1179,
      "ĠShe": 1180,
      "sp": 1181,
      "fl": 1182,
      "ĠCanad": 1183,
      "ross": 1184,
      "the": 1185,
      "lege": 1186,
      "Ġthese": 1187,
      "ĠAustral": 1188,
      "ĠAm": 1189,
      "10": 1190,
      "arm": 1191,
      "ility": 1192,
      "Ġdesign": 1193,
      "osed": 1194,
      "ially": 1195,
      "ene": 1196,
      "rand": 1197,
      "ris": 1198,
      "Ġ&": 1199,
      "vent": 1200,
      "Ġbuild": 1201,
      "ulation": 1202,
      "ĠCent": 1203,
      "Ġcontin": 1204,
      "Ġstate": 1205,
      "Ġlong": 1206,
      "ica": 1207,
      "ful": 1208,
      "17": 1209,
      "Ġformer": 1210,
      "ically": 1211,
      "inc": 1212,
      "ĠNorth": 1213,
      "Ġimp": 1214,
      "ets": 1215,
      "Ġfeat": 1216,
      "ior": 1217,
      "ampions": 1218,
      "uary": 1219,
      "198": 1220,
      "Ġdep": 1221,
      "Ġearly": 1222,
      "ths": 1223,
      "Ġdeath": 1224,
      "embers": 1225,
      "con": 1226,
      "ange": 1227,
      "ugust": 1228,
      "Ġsame": 1229,
      "ission": 1230,
      "ital": 1231,
      "ĠWh": 1232,
      "Ġgame": 1233,
      "ret": 1234,
      "âĢĶ": 1235,
      "Ġseveral": 1236,
      "ĠEurope": 1237,
      "Ġgo": 1238,
      "Ġair": 1239,
      "ĠMan": 1240,
      "angu": 1241,
      "yl": 1242,
      "Ġcentury": 1243,
      "ae": 1244,
      "Ġopen": 1245,
      "Ġany": 1246,
      "Ġdr": 1247,
      "icip": 1248,
      "oint": 1249,
      "ring": 1250,
      "Ġresult": 1251,
      "Ġsuc": 1252,
      "ook": 1253,
      "Ġbel": 1254,
      "omen": 1255,
      "istor": 1256,
      "ĠGe": 1257,
      "Ġann": 1258,
      "Ġeff": 1259,
      "isc": 1260,
      "born": 1261,
      "Ġ12": 1262,
      "Ġrun": 1263,
      "Ġoffic": 1264,
      "aking": 1265,
      "eter": 1266,
      "ĠKing": 1267,
      "Ġsim": 1268,
      "ĠEnglish": 1269,
      "ĠII": 1270,
      "rop": 1271,
      "ains": 1272,
      "ĠAf": 1273,
      "Ġdisc": 1274,
      "Ġprogram": 1275,
      "Ġ'": 1276,
      "ony": 1277,
      "ask": 1278,
      "Ġwill": 1279,
      "ĊĠ": 1280,
      "ĠTe": 1281,
      "Ġcharact": 1282,
      "ĠJu": 1283,
      "arn": 1284,
      "Ġ2005": 1285,
      "ĠBro": 1286,
      "ven": 1287,
      "lex": 1288,
      "ove": 1289,
      "Ġsince": 1290,
      "wards": 1291,
      "Ġpublic": 1292,
      "Ġreleased": 1293,
      "por": 1294,
      "ĠPr": 1295,
      "Ġcity": 1296,
      "levision": 1297,
      "Ġcare": 1298,
      "ĠNov": 1299,
      "ĠAss": 1300,
      "ĠChrist": 1301,
      "rent": 1302,
      "chn": 1303,
      "ĠCity": 1304,
      "ided": 1305,
      "ĠRe": 1306,
      "Ġlife": 1307,
      "Ġcur": 1308,
      "eptember": 1309,
      "Ġplayed": 1310,
      "ĠCounty": 1311,
      "ilit": 1312,
      "ued": 1313,
      "Ġstation": 1314,
      "Ġorgan": 1315,
      "ĠAugust": 1316,
      "Ġwe": 1317,
      "Ġmin": 1318,
      "ĠLeague": 1319,
      "ox": 1320,
      "ĠMarch": 1321,
      "ctober": 1322,
      "ham": 1323,
      "ĠCal": 1324,
      "erg": 1325,
      "lection": 1326,
      "ilt": 1327,
      "Ġnear": 1328,
      "af": 1329,
      "Ġstart": 1330,
      "ster": 1331,
      "Ġwon": 1332,
      "Ġdesc": 1333,
      "ĠAll": 1334,
      "Ġpres": 1335,
      "ble": 1336,
      "Ġresp": 1337,
      "15": 1338,
      "Ġsupport": 1339,
      "ator": 1340,
      "Ġrece": 1341,
      "mber": 1342,
      "Ġmar": 1343,
      "Ġmat": 1344,
      "Ġreturn": 1345,
      "lished": 1346,
      "anc": 1347,
      "yp": 1348,
      "197": 1349,
      "Ġocc": 1350,
      "16": 1351,
      "Ġworld": 1352,
      "ĠThey": 1353,
      "ured": 1354,
      "Ġcommun": 1355,
      "ised": 1356,
      "ĠOrder": 1357,
      "Ġsmall": 1358,
      "com": 1359,
      "orm": 1360,
      "St": 1361,
      "fess": 1362,
      "ales": 1363,
      "ĠEd": 1364,
      "Ġterm": 1365,
      "amb": 1366,
      "sh": 1367,
      "Ġeach": 1368,
      "Ġdiffer": 1369,
      "13": 1370,
      "Ch": 1371,
      "pril": 1372,
      "yn": 1373,
      "ĠBe": 1374,
      "ĠGu": 1375,
      "12": 1376,
      "Ġmet": 1377,
      "See": 1378,
      "ience": 1379,
      "Ġgovernment": 1380,
      "Ġfollowing": 1381,
      "ling": 1382,
      "Ġmajor": 1383,
      "ended": 1384,
      "illion": 1385,
      "cember": 1386,
      "ried": 1387,
      "Ġclass": 1388,
      "Ġpass": 1389,
      "ĠJanuary": 1390,
      "Ġhead": 1391,
      "Ġbir": 1392,
      "Ġ2000": 1393,
      "ined": 1394,
      "rench": 1395,
      "Ġ14": 1396,
      "hem": 1397,
      "Ġland": 1398,
      "Ġ13": 1399,
      "Ã¡": 1400,
      "American": 1401,
      "ane": 1402,
      "Ġtr": 1403,
      "Ġbased": 1404,
      "arge": 1405,
      "ze": 1406,
      "Ġbegan": 1407,
      "ĠRep": 1408,
      "ĠPol": 1409,
      "ode": 1410,
      "Ġalong": 1411,
      "row": 1412,
      "Ġband": 1413,
      "ĠCar": 1414,
      "ĠSeptember": 1415,
      "Ġvers": 1416,
      "ung": 1417,
      "ection": 1418,
      "ights": 1419,
      "ality": 1420,
      "Ġcould": 1421,
      "Ġlaw": 1422,
      "ography": 1423,
      "Ġtown": 1424,
      "reen": 1425,
      "ĠUS": 1426,
      "Ġclub": 1427,
      "alth": 1428,
      "ĠWest": 1429,
      "atic": 1430,
      "ĠOctober": 1431,
      "Ġgames": 1432,
      "ĠJune": 1433,
      "ĠBar": 1434,
      "Ġdid": 1435,
      "ival": 1436,
      "aving": 1437,
      "itions": 1438,
      "osition": 1439,
      "On": 1440,
      "Ġfamily": 1441,
      "ĠWill": 1442,
      "ĠĠĠĠ": 1443,
      "22": 1444,
      "century": 1445,
      "Ġmembers": 1446,
      "apan": 1447,
      "ature": 1448,
      "to": 1449,
      "Ġplace": 1450,
      "Ġrev": 1451,
      "Ġeng": 1452,
      "Ġchild": 1453,
      "Ġprom": 1454,
      "ĠEx": 1455,
      "ebru": 1456,
      "ebruary": 1457,
      "orks": 1458,
      "ĠJuly": 1459,
      "Ġ2004": 1460,
      "Ġstr": 1461,
      "..": 1462,
      "ampionship": 1463,
      "ides": 1464,
      "Ġappear": 1465,
      "Ġsuccess": 1466,
      "Ġref": 1467,
      "ords": 1468,
      "14": 1469,
      "ting": 1470,
      "ner": 1471,
      "rol": 1472,
      "iety": 1473,
      "lymp": 1474,
      "que": 1475,
      "aced": 1476,
      "Ġestablished": 1477,
      "uck": 1478,
      "ĠHowever": 1479,
      "iod": 1480,
      "Ġsk": 1481,
      "ĠAnd": 1482,
      "ĠApril": 1483,
      "ĠAb": 1484,
      "Ġplayer": 1485,
      "ĠDecember": 1486,
      "though": 1487,
      "Ã¼": 1488,
      "ese": 1489,
      "ats": 1490,
      "aster": 1491,
      "ĠState": 1492,
      "Ġpar": 1493,
      "ille": 1494,
      "side": 1495,
      "Ġaround": 1496,
      "Ġconsid": 1497,
      "Ġnamed": 1498,
      "uthor": 1499,
      "ards": 1500,
      "ĠĊĠĊ": 1501,
      "Ġnow": 1502,
      "ĠNovember": 1503,
      "Ġtit": 1504,
      "ĠSe": 1505,
      "Ġperson": 1506,
      "ified": 1507,
      "ĠAfter": 1508,
      "Ġlarg": 1509,
      "ĠCo": 1510,
      "ple": 1511,
      "ration": 1512,
      "use": 1513,
      "Ġsingle": 1514,
      "rem": 1515,
      "Ġ2001": 1516,
      "estern": 1517,
      "earch": 1518,
      "med": 1519,
      "rew": 1520,
      "ĠCollege": 1521,
      "Ġleg": 1522,
      "urg": 1523,
      "Ġhome": 1524,
      "Ġyou": 1525,
      "Ġbecause": 1526,
      "ĠFl": 1527,
      "ĠHigh": 1528,
      "ording": 1529,
      "omin": 1530,
      "aur": 1531,
      "Ġpo": 1532,
      "ald": 1533,
      "sc": 1534,
      "ivision": 1535,
      "ĠMc": 1536,
      "oad": 1537,
      "Ġlocal": 1538,
      "ively": 1539,
      "ries": 1540,
      "idd": 1541,
      "ford": 1542,
      "Ġ2003": 1543,
      "Ġlarge": 1544,
      "ĠFrench": 1545,
      "ĠHar": 1546,
      "ery": 1547,
      "Ġnational": 1548,
      "ĠGeor": 1549,
      "Ġbus": 1550,
      "ounc": 1551,
      "ourn": 1552,
      "ĠFebruary": 1553,
      "Ġdue": 1554,
      "ately": 1555,
      "Ġmanag": 1556,
      "Ġinclude": 1557,
      "Ġsl": 1558,
      "ently": 1559,
      "Ġlist": 1560,
      "iness": 1561,
      "Ġlast": 1562,
      "Ġpower": 1563,
      "aim": 1564,
      "196": 1565,
      "ĠAfric": 1566,
      "Ġrest": 1567,
      "Ġrequ": 1568,
      "Ġcompet": 1569,
      "ublic": 1570,
      "conom": 1571,
      "uman": 1572,
      "Ġsoc": 1573,
      "Ġ2007": 1574,
      "augh": 1575,
      "ĠPart": 1576,
      "Ġallow": 1577,
      "Ġoften": 1578,
      "ization": 1579,
      "Ġrefer": 1580,
      "adem": 1581,
      "Ġcareer": 1582,
      "hern": 1583,
      "ĠSy": 1584,
      "ĠRec": 1585,
      "Ġif": 1586,
      "ĠHis": 1587,
      "Ġtelevision": 1588,
      "Ġstand": 1589,
      "Ġheld": 1590,
      "ffic": 1591,
      "Ġdifferent": 1592,
      "ĠComp": 1593,
      "Ġlangu": 1594,
      "ĠJapan": 1595,
      "umb": 1596,
      "stit": 1597,
      "uk": 1598,
      "ĠEn": 1599,
      "ches": 1600,
      "Ġline": 1601,
      "ĠAng": 1602,
      "iven": 1603,
      "ected": 1604,
      "ilitary": 1605,
      "Ġep": 1606,
      "day": 1607,
      "Al": 1608,
      "ĠPar": 1609,
      "oph": 1610,
      "Ġ,": 1611,
      "ored": 1612,
      "attle": 1613,
      "Ġdet": 1614,
      "Ġorder": 1615,
      "Ġappro": 1616,
      "yle": 1617,
      "Ġtrad": 1618,
      "ata": 1619,
      "vers": 1620,
      "Ġold": 1621,
      "Ġhistory": 1622,
      "Ġmen": 1623,
      "ourt": 1624,
      "ridge": 1625,
      "Ġmark": 1626,
      "Ġpopulation": 1627,
      "Ġlocated": 1628,
      "lement": 1629,
      "ĠDav": 1630,
      "ody": 1631,
      "Ġleft": 1632,
      "Ġpresent": 1633,
      "orthern": 1634,
      "Ġ1999": 1635,
      "Ġincre": 1636,
      "ĠAir": 1637,
      "ext": 1638,
      "ondon": 1639,
      "Ġbuilt": 1640,
      "Ġtook": 1641,
      "ĠAct": 1642,
      "ink": 1643,
      "Ġpublished": 1644,
      "dom": 1645,
      "ĠSw": 1646,
      "Ġperiod": 1647,
      "ĠSec": 1648,
      "urther": 1649,
      "Ġhel": 1650,
      "Ġwithin": 1651,
      "Ġwar": 1652,
      "ĠCup": 1653,
      "Ġreport": 1654,
      "raft": 1655,
      "Ġshort": 1656,
      "oll": 1657,
      "23": 1658,
      "iter": 1659,
      "Ġcountry": 1660,
      "line": 1661,
      "ison": 1662,
      "ief": 1663,
      "ĠPark": 1664,
      "eder": 1665,
      "ves": 1666,
      "int": 1667,
      "Ġlike": 1668,
      "Ġcompany": 1669,
      "ulations": 1670,
      "Ġequ": 1671,
      "aul": 1672,
      "ases": 1673,
      "Ġrepl": 1674,
      "Ġnorth": 1675,
      "ness": 1676,
      "ped": 1677,
      "Ġ2010": 1678,
      "par": 1679,
      "Ġcommon": 1680,
      "oo": 1681,
      "Ġdescrib": 1682,
      "Ġcult": 1683,
      "ana": 1684,
      "Ġ2008": 1685,
      "Ġcor": 1686,
      "adio": 1687,
      "Ġ11": 1688,
      "Ġevent": 1689,
      "Ġprot": 1690,
      "ument": 1691,
      "Ġcharacter": 1692,
      "Ġmember": 1693,
      "Ġdown": 1694,
      "lands": 1695,
      "Ġav": 1696,
      "ĠEl": 1697,
      "itional": 1698,
      "uf": 1699,
      "Th": 1700,
      "akes": 1701,
      "Ġvill": 1702,
      "ency": 1703,
      "ĠHer": 1704,
      "alk": 1705,
      "Ġcamp": 1706,
      "Ġstill": 1707,
      "Ġfilms": 1708,
      "ington": 1709,
      "50": 1710,
      "Ġincluded": 1711,
      "ĠOlymp": 1712,
      "tt": 1713,
      "Ġfinal": 1714,
      "ĠX": 1715,
      "ius": 1716,
      "Ġthough": 1717,
      "Ġdem": 1718,
      "Ġfive": 1719,
      "esp": 1720,
      "ĠLondon": 1721,
      "ĠMed": 1722,
      "rick": 1723,
      "leg": 1724,
      "eal": 1725,
      "Ġimport": 1726,
      "Ġday": 1727,
      "Ġeduc": 1728,
      "11": 1729,
      "ĠSoc": 1730,
      "ĠWilliam": 1731,
      "ript": 1732,
      "Ġvery": 1733,
      "ĠBr": 1734,
      "Ġnon": 1735,
      "Ġamong": 1736,
      "reet": 1737,
      "Ġsix": 1738,
      "Ġwater": 1739,
      "ilar": 1740,
      "Ġoriginal": 1741,
      "aces": 1742,
      "ms": 1743,
      "Ġadv": 1744,
      "epend": 1745,
      "ugg": 1746,
      "Ġthose": 1747,
      "ample": 1748,
      "ideo": 1749,
      "ĠRuss": 1750,
      "ler": 1751,
      "ps": 1752,
      "ĠItal": 1753,
      "Ġsaid": 1754,
      "ĠAg": 1755,
      "inning": 1756,
      "ouncil": 1757,
      "Ġeven": 1758,
      "Ġjust": 1759,
      "oon": 1760,
      "ĠMe": 1761,
      "Ġeffect": 1762,
      "ino": 1763,
      "ones": 1764,
      "Ġval": 1765,
      "Ġposs": 1766,
      "Ġ1998": 1767,
      "Ġ2009": 1768,
      "ether": 1769,
      "ara": 1770,
      "ĠThere": 1771,
      "Ġ2002": 1772,
      "ĠTr": 1773,
      "lin": 1774,
      "Ġauthor": 1775,
      "omb": 1776,
      "Ġled": 1777,
      "ociation": 1778,
      "Ġbook": 1779,
      "ĠPhil": 1780,
      "Ġopp": 1781,
      "Ġanother": 1782,
      "Ġ190": 1783,
      "olution": 1784,
      "rag": 1785,
      "ĠSup": 1786,
      "urs": 1787,
      "vious": 1788,
      "Ġtop": 1789,
      "ĠCanada": 1790,
      "ĠEngland": 1791,
      "Ġ$": 1792,
      "ruction": 1793,
      "cast": 1794,
      "Ġsouth": 1795,
      "Ġthird": 1796,
      "Ġrepresent": 1797,
      "Ġarch": 1798,
      "ize": 1799,
      "ĠCor": 1800,
      "Ġ2011": 1801,
      "Ġhand": 1802,
      "He": 1803,
      "Ġ30": 1804,
      "Ġjoin": 1805,
      "ering": 1806,
      "Ġvis": 1807,
      "Ġcrit": 1808,
      "Ġstat": 1809,
      "ĠDist": 1810,
      "Ġbirths": 1811,
      "alf": 1812,
      "Ġdeb": 1813,
      "Ġserved": 1814,
      "ĠGl": 1815,
      "omet": 1816,
      "orts": 1817,
      "Ġkill": 1818,
      "Ġorigin": 1819,
      "rest": 1820,
      "ense": 1821,
      "iforn": 1822,
      "Ġexper": 1823,
      "unicip": 1824,
      "uted": 1825,
      "Ġservice": 1826,
      "Ġcurrent": 1827,
      "Ġaff": 1828,
      "tain": 1829,
      "ĠEast": 1830,
      "sk": 1831,
      "Ġreceived": 1832,
      "tal": 1833,
      "Ġprocess": 1834,
      "Ġiss": 1835,
      "Ġadm": 1836,
      "ops": 1837,
      "Ġbuilding": 1838,
      "Ġla": 1839,
      "ĠInternational": 1840,
      "Ġmuch": 1841,
      "ĠChurch": 1842,
      "ories": 1843,
      "read": 1844,
      "Ġsold": 1845,
      "Ġant": 1846,
      ".,": 1847,
      "Ġcomple": 1848,
      "Ġwomen": 1849,
      "Ġfield": 1850,
      "Ġlate": 1851,
      "Ġfun": 1852,
      "Ġexpl": 1853,
      "History": 1854,
      "Ġ192": 1855,
      "empt": 1856,
      "duct": 1857,
      "Ġcr": 1858,
      "Ġprofess": 1859,
      "ifornia": 1860,
      "Ġread": 1861,
      "Ġtechn": 1862,
      "ĠSch": 1863,
      "Ġhistor": 1864,
      "ĠMich": 1865,
      "Ġlevel": 1866,
      "eneral": 1867,
      "eek": 1868,
      "Ġperform": 1869,
      "alt": 1870,
      "aint": 1871,
      "olic": 1872,
      "iber": 1873,
      "work": 1874,
      "Ġfre": 1875,
      "Ã¶": 1876,
      "ĠMon": 1877,
      "Ġconc": 1878,
      "Ġbeg": 1879,
      "ĠAc": 1880,
      "Ġmag": 1881,
      "Ġversion": 1882,
      "astern": 1883,
      "ander": 1884,
      "ivil": 1885,
      "itar": 1886,
      "rain": 1887,
      "ef": 1888,
      "Ġpartic": 1889,
      "Ġfact": 1890,
      "ole": 1891,
      "Ġpat": 1892,
      "reg": 1893,
      "ĠRiver": 1894,
      "ĠRoman": 1895,
      "Ġinfl": 1896,
      "Ġ2012": 1897,
      "ym": 1898,
      "Ġwhat": 1899,
      "ĠAustralia": 1900,
      "ĠTur": 1901,
      "osp": 1902,
      "Ġusing": 1903,
      "ĠSan": 1904,
      "riend": 1905,
      "Ġchang": 1906,
      "Ġfore": 1907,
      "roup": 1908,
      "ĠIndian": 1909,
      "ours": 1910,
      "ĠCalifornia": 1911,
      "ÃŃ": 1912,
      "ĠAmer": 1913,
      "ael": 1914,
      "Ġpopular": 1915,
      "Ġborn": 1916,
      "Ġdied": 1917,
      "Ġ25": 1918,
      "ummer": 1919,
      "Ġpost": 1920,
      "iron": 1921,
      "Ġ189": 1922,
      "formation": 1923,
      "Ġport": 1924,
      "Ġmake": 1925,
      "lear": 1926,
      "ĠNor": 1927,
      "ĠChampionship": 1928,
      "Ġwin": 1929,
      "umn": 1930,
      "ĠÃ": 1931,
      "BC": 1932,
      "Ġactiv": 1933,
      "ĠArt": 1934,
      "Ġproduced": 1935,
      "Ġbest": 1936,
      "ett": 1937,
      "Ġturn": 1938,
      "Ġson": 1939,
      "reek": 1940,
      "Ġinvol": 1941,
      "Ġfac": 1942,
      "Ġchildren": 1943,
      "194": 1944,
      "Ġvarious": 1945,
      "Ġprop": 1946,
      "Ġgeneral": 1947,
      "Ġinternational": 1948,
      "oyal": 1949,
      "Ġbecome": 1950,
      "eed": 1951,
      "of": 1952,
      "na": 1953,
      "Ġ0": 1954,
      "thern": 1955,
      "ological": 1956,
      "ĠEuropean": 1957,
      "Ġexample": 1958,
      "Ġestablish": 1959,
      "Ġspecies": 1960,
      "âĢĻ": 1961,
      "Ġintro": 1962,
      "Ġcame": 1963,
      "ĠHouse": 1964,
      "ĠAnt": 1965,
      "Ġrole": 1966,
      "irc": 1967,
      "Ġproject": 1968,
      "ĠBy": 1969,
      "Ġnov": 1970,
      "Ġmillion": 1971,
      "co": 1972,
      "Am": 1973,
      "hel": 1974,
      "ots": 1975,
      "ray": 1976,
      "aff": 1977,
      "Ġsimilar": 1978,
      "Ġgiven": 1979,
      "ĠPres": 1980,
      "Ġeconom": 1981,
      "ched": 1982,
      "ĠOne": 1983,
      "ploy": 1984,
      "outhern": 1985,
      "bo": 1986,
      "Ġside": 1987,
      "acks": 1988,
      "Ġstruct": 1989,
      "eh": 1990,
      "Ġ24": 1991,
      "Ġgreat": 1992,
      "195": 1993,
      "ead": 1994,
      "ote": 1995,
      "ĠThese": 1996,
      "ĠYou": 1997,
      "Ġtem": 1998,
      "ama": 1999,
      "Ġcover": 2000,
      "useum": 2001,
      "Ġpe": 2002,
      "Ġel": 2003,
      "Ã³": 2004,
      "An": 2005,
      "Ġmoved": 2006,
      "Ġcomb": 2007,
      "Ġengine": 2008,
      "Ġway": 2009,
      "app": 2010,
      "Ġprevious": 2011,
      "Ġfew": 2012,
      "Ġrail": 2013,
      "Ġdel": 2014,
      "ĠAward": 2015,
      "rab": 2016,
      "Ä±": 2017,
      "Ġsite": 2018,
      "bert": 2019,
      "Ġbusiness": 2020,
      "ament": 2021,
      "rian": 2022,
      "Ġregion": 2023,
      "ention": 2024,
      "omp": 2025,
      "Ġepis": 2026,
      "Ġhost": 2027,
      "avy": 2028,
      "ape": 2029,
      "ination": 2030,
      "Ġgl": 2031,
      "Ġclaim": 2032,
      "Ġhig": 2033,
      "ounced": 2034,
      "Ġwritten": 2035,
      "Ġinit": 2036,
      "Ġevery": 2037,
      "ĠBo": 2038,
      "li": 2039,
      "ĠRed": 2040,
      "Ġconsidered": 2041,
      "yd": 2042,
      "Ġ2013": 2043,
      "artment": 2044,
      "ivid": 2045,
      "Ġmale": 2046,
      "ĠGermany": 2047,
      "Ġproduction": 2048,
      "Ġ2014": 2049,
      "Ġsit": 2050,
      "omm": 2051,
      "ĠBel": 2052,
      "Ġ1990": 2053,
      "abor": 2054,
      "Ġsw": 2055,
      "Ġprim": 2056,
      "ĠDistrict": 2057,
      "ĠHol": 2058,
      "Ar": 2059,
      "inister": 2060,
      "off": 2061,
      "ush": 2062,
      "ront": 2063,
      "rote": 2064,
      "Ġhaving": 2065,
      "uel": 2066,
      "Ġmult": 2067,
      "ĠRes": 2068,
      "ĠDavid": 2069,
      "ĠChar": 2070,
      "hers": 2071,
      "ĠParty": 2072,
      "Ġter": 2073,
      "Ġdevelopment": 2074,
      "Ġmilitary": 2075,
      "30": 2076,
      "Ġtimes": 2077,
      "anish": 2078,
      "Ġsol": 2079,
      "Ġareas": 2080,
      "forman": 2081,
      "Ġdistrict": 2082,
      "Ġhowever": 2083,
      "ĠPer": 2084,
      "Ġtitle": 2085,
      "ances": 2086,
      "ĠSm": 2087,
      "Ġhouse": 2088,
      "ming": 2089,
      "sequ": 2090,
      "ean": 2091,
      "ogn": 2092,
      "Ġpolitical": 2093,
      "ico": 2094,
      "Ġer": 2095,
      "Ġweb": 2096,
      "Ġbas": 2097,
      "Ġlim": 2098,
      "ĠAmerica": 2099,
      "Ġship": 2100,
      "Un": 2101,
      "Ġbre": 2102,
      "ĠPort": 2103,
      "Ġtyp": 2104,
      "Ġ1980": 2105,
      "Ġbeh": 2106,
      "urb": 2107,
      "ĠRegulations": 2108,
      "Ġvillage": 2109,
      "otes": 2110,
      "ney": 2111,
      "|-": 2112,
      "Ġgen": 2113,
      "arch": 2114,
      "Ġinf": 2115,
      "men": 2116,
      "Ġofficial": 2117,
      "Ġpoint": 2118,
      "Ġvol": 2119,
      "ope": 2120,
      "ĠBra": 2121,
      "ĠEm": 2122,
      "ĠDivision": 2123,
      "aken": 2124,
      "ule": 2125,
      "ĠUnion": 2126,
      "ĠAustralian": 2127,
      "Ġcreated": 2128,
      "Ġbroad": 2129,
      "Ġident": 2130,
      "Ġneed": 2131,
      "Ġproduc": 2132,
      "ĠQu": 2133,
      "Ġinflu": 2134,
      "Ġmodern": 2135,
      "less": 2136,
      "Ġ188": 2137,
      "Ġtrain": 2138,
      "Ġsett": 2139,
      "ached": 2140,
      "Ġconf": 2141,
      "self": 2142,
      "Ġstudents": 2143,
      "Ġworks": 2144,
      "Ġcontrol": 2145,
      "Ġfather": 2146,
      "ĠArmy": 2147,
      "Ġwithout": 2148,
      "Ġspecial": 2149,
      "Ġtw": 2150,
      "Ġbase": 2151,
      "Ġlanguage": 2152,
      "Ġconn": 2153,
      "ators": 2154,
      "erb": 2155,
      "Ġsent": 2156,
      "Ġcoach": 2157,
      "ician": 2158,
      "ests": 2159,
      "ournal": 2160,
      "asket": 2161,
      "Ġtake": 2162,
      "lic": 2163,
      "Ġattempt": 2164,
      "ĠProv": 2165,
      "ĠLa": 2166,
      "iddle": 2167,
      "field": 2168,
      "ning": 2169,
      "itect": 2170,
      "ateg": 2171,
      "ports": 2172,
      "ources": 2173,
      "Ġnext": 2174,
      "Ġindust": 2175,
      "Ġtri": 2176,
      "esc": 2177,
      "Ġimportant": 2178,
      "Ġyoung": 2179,
      "ĠIndia": 2180,
      "Ġgroups": 2181,
      "ĠClub": 2182,
      "ĠRober": 2183,
      "Ġpract": 2184,
      "ĠStreet": 2185,
      "Ġwent": 2186,
      "ĠFrance": 2187,
      "ĠRoad": 2188,
      "rated": 2189,
      "Ġ2015": 2190,
      "ably": 2191,
      "ĠRich": 2192,
      "iction": 2193,
      "ĠGeorge": 2194,
      "Ġpri": 2195,
      "ĠQue": 2196,
      "ĠLou": 2197,
      "ither": 2198,
      "Ġless": 2199,
      "ream": 2200,
      "raw": 2201,
      "Ġ2016": 2202,
      "aining": 2203,
      "Ġproper": 2204,
      "ago": 2205,
      "ĠKingdom": 2206,
      "Ġhuman": 2207,
      "ittle": 2208,
      "Ġright": 2209,
      "ĠDep": 2210,
      "ĠVal": 2211,
      "Ġtotal": 2212,
      "apt": 2213,
      "ype": 2214,
      "iers": 2215,
      "ĠCath": 2216,
      "Ġaut": 2217,
      "Ġparticular": 2218,
      "ĠGovern": 2219,
      "ĠPal": 2220,
      "berg": 2221,
      "Ġsee": 2222,
      "ĠBer": 2223,
      "Ġage": 2224,
      "ĠBlack": 2225,
      "Ġposition": 2226,
      "ĠFootball": 2227,
      "Ġstyle": 2228,
      "Ġdeveloped": 2229,
      "cer": 2230,
      "ested": 2231,
      "Ġdescribed": 2232,
      "Ġcond": 2233,
      "ha": 2234,
      "Ġopened": 2235,
      "Ġwrote": 2236,
      "As": 2237,
      "iol": 2238,
      "ids": 2239,
      "atter": 2240,
      "Ġmunicip": 2241,
      "ĠCouncil": 2242,
      "ĠMor": 2243,
      "site": 2244,
      "Ġvideo": 2245,
      "Ġ21": 2246,
      "ccording": 2247,
      "Ġcaus": 2248,
      "now": 2249,
      "Ġcommunity": 2250,
      "ston": 2251,
      "ĠPaul": 2252,
      "Ġview": 2253,
      "icle": 2254,
      "asketball": 2255,
      "ĠRev": 2256,
      "van": 2257,
      "iment": 2258,
      "ĠCanadian": 2259,
      "utes": 2260,
      "ville": 2261,
      "'t": 2262,
      "idence": 2263,
      "ertain": 2264,
      "Ġ23": 2265,
      "Ġhalf": 2266,
      "ĠWhen": 2267,
      "oe": 2268,
      "Ġannounced": 2269,
      "ising": 2270,
      "ĠAlex": 2271,
      "oor": 2272,
      "Ġrul": 2273,
      "irl": 2274,
      "eared": 2275,
      "ĠServ": 2276,
      "Ġcontinued": 2277,
      "most": 2278,
      "lected": 2279,
      "bor": 2280,
      "Ġaward": 2281,
      "Ġreal": 2282,
      "itor": 2283,
      "ĠScott": 2284,
      "ĠChristian": 2285,
      "ĠJames": 2286,
      "Ġgr": 2287,
      "wh": 2288,
      "ĠHall": 2289,
      "ĠDr": 2290,
      "ĠAssociation": 2291,
      "Ġdest": 2292,
      "acy": 2293,
      "ari": 2294,
      "ellow": 2295,
      "etwork": 2296,
      "Ġroad": 2297,
      "ister": 2298,
      "reland": 2299,
      "Ġ27": 2300,
      "Ġmater": 2301,
      "Pro": 2302,
      "ma": 2303,
      "xt": 2304,
      "Ġ22": 2305,
      "Ġdiv": 2306,
      "Ġ186": 2307,
      "itz": 2308,
      "Ġindepend": 2309,
      "Ġsu": 2310,
      "used": 2311,
      "ethod": 2312,
      "itive": 2313,
      "Ġfull": 2314,
      "here": 2315,
      "rap": 2316,
      "ways": 2317,
      "Ġexist": 2318,
      "Ġstory": 2319,
      "Ġbody": 2320,
      "ĠRecords": 2321,
      "Ġanim": 2322,
      "istic": 2323,
      "val": 2324,
      "Ġperforman": 2325,
      "ili": 2326,
      "Ġattack": 2327,
      "Ġoffer": 2328,
      "Ġvoc": 2329,
      "Ġ2017": 2330,
      "Ġ[": 2331,
      "People": 2332,
      "udd": 2333,
      "wood": 2334,
      "Ġproduct": 2335,
      "ensive": 2336,
      "ĠDuring": 2337,
      "ecut": 2338,
      "Ġstarted": 2339,
      "ification": 2340,
      "Ġrelations": 2341,
      "Ġ26": 2342,
      "ĠâĢ": 2343,
      "Ġlow": 2344,
      "atural": 2345,
      "Ġgrad": 2346,
      "Ġleague": 2347,
      "Ġgrow": 2348,
      "Ġbi": 2349,
      "Ġguitar": 2350,
      "Ġreturned": 2351,
      "craft": 2352,
      "play": 2353,
      "Ġcase": 2354,
      "ĠJew": 2355,
      "Ġ1997": 2356,
      "Ġren": 2357,
      "uation": 2358,
      "istan": 2359,
      "ĠTurk": 2360,
      "Ġdoes": 2361,
      "endment": 2362,
      "de": 2363,
      "Ġrelig": 2364,
      "193": 2365,
      "Ġschools": 2366,
      "rack": 2367,
      "Ġz": 2368,
      "ĠGeneral": 2369,
      "Ġevents": 2370,
      "aper": 2371,
      "After": 2372,
      "ending": 2373,
      "ged": 2374,
      "viron": 2375,
      "ying": 2376,
      "Ġins": 2377,
      "uter": 2378,
      "Ġindivid": 2379,
      "Ġalthough": 2380,
      "Ġfurther": 2381,
      "Ġservices": 2382,
      "ĠBu": 2383,
      "ills": 2384,
      "ential": 2385,
      "Ġphys": 2386,
      "Ġhold": 2387,
      "Ġmy": 2388,
      "ĠGreat": 2389,
      "ĠIreland": 2390,
      "):": 2391,
      "ĠPress": 2392,
      "ference": 2393,
      "Ġformed": 2394,
      "Ġaddition": 2395,
      "Ġ2018": 2396,
      "aut": 2397,
      "ĠArch": 2398,
      "Ġsepar": 2399,
      "arent": 2400,
      "ibr": 2401,
      "omas": 2402,
      "ements": 2403,
      "Ġ187": 2404,
      "Ġfind": 2405,
      "ĠMart": 2406,
      "Ġstations": 2407,
      "Ġappeared": 2408,
      "anies": 2409,
      "right": 2410,
      "inter": 2411,
      "Ġdays": 2412,
      "ĠMag": 2413,
      "ointed": 2414,
      "ĠSk": 2415,
      "Ġ28": 2416,
      "odes": 2417,
      "Ġ1996": 2418,
      "ĠRoyal": 2419,
      "hib": 2420,
      "ware": 2421,
      "ipp": 2422,
      "Ġround": 2423,
      "Ġothers": 2424,
      "Ġsurv": 2425,
      "ĠStud": 2426,
      "roll": 2427,
      "Ġ1970": 2428,
      "iles": 2429,
      "ges": 2430,
      "Ġbelie": 2431,
      "Ġlight": 2432,
      "Ġrock": 2433,
      "oints": 2434,
      "Ġavail": 2435,
      "Ġshould": 2436,
      "arly": 2437,
      "ergy": 2438,
      "Ġide": 2439,
      "ĠMy": 2440,
      "ĠPat": 2441,
      "ishing": 2442,
      "ĠWestern": 2443,
      "Ġgood": 2444,
      "Ġder": 2445,
      "Ġfriend": 2446,
      "Ġ100": 2447,
